{
	"datap":[{
		"id":"4",
		"slists":[{
			"sid":"4.1.1",
			"chk":false,
			"text":"项目选址应符合所在地城乡规划，且应符合各类保护区、文物古迹保护的建设控制要求。",
			"stxt":"项目选址"
		},{
			"sid":"4.1.2",
			"chk":false,
			"text":"场地应无洪涝、滑坡、泥石流等自然灾害的威胁，无危险化学品、易燃易爆危险源的威胁，无电磁辐射、含氡土壤等危害。",
			"stxt":"场地安全"
		},{
			"sid":"4.1.3",
			"chk":false,
			"text":"场地内不应有排放超标的污染源。",
			"stxt":"污染物排放"
		},{
			"sid":"4.1.4",
			"chk":false,
			"text":"建筑规划布局应满足日照标准，且不得降低周边建筑的日照标准。",
			"stxt":"建筑日照"
		}]
	},{
		"id":"5",
		"slists":[{
			"sid":"5.1.1",
			"chk":false,
			"text":"建筑设计应符合国家现行相关建筑节能设计标准中强制性条文的规定。",
			"stxt":"围护结构限值"
		},{
			"sid":"5.1.2",
			"chk":false,
			"text":"不应采用电直接加热设备作为供暖空调系统的供暖热源和空气加湿热源。",
			"stxt":"禁止电加热"
		},{
			"sid":"5.1.3",
			"chk":false,
			"text":"冷热源、输配系统和照明等各部分能耗应进行独立分项计量。",
			"stxt":"分项计量"
		},{
			"sid":"5.1.4",
			"chk":false,
			"text":"各房间或场所的照明功率密度值不应高于现行国家标准《建筑照明设计标准》GB50034中规定的现行值。",
			"stxt":"照明功率限值"
		}]
	},{
		"id":"6",
		"slists":[{
			"sid":"6.1.1",
			"chk":false,
			"text":"应制定水资源利用方案，统筹利用各种水资源。",
			"stxt":"水系统规划"
		},{
			"sid":"6.1.2",
			"chk":false,
			"text":"给排水系统设置应合理、完善、安全。",
			"stxt":"系统合理性"
		},{
			"sid":"6.1.3",
			"chk":false,
			"text":"应采用节水器具。",
			"stxt":"基本节水器具"
		}]
	},{
		"id":"7",
		"slists":[{
			"sid":"7.1.1",
			"chk":false,
			"text":"不得采用国家和地方禁止和限制使用的建筑材料及制品。",
			"stxt":"禁限材料"
		},{
			"sid":"7.1.2",
			"chk":false,
			"text":"混凝土结构中梁、柱纵向受力普通钢筋应采用不低于400MPa级的热乳带肋钢筋。",
			"stxt":"高强钢-基本"
		},{
			"sid":"7.1.3",
			"chk":false,
			"text":"建筑造型要素应简约，且无大量装饰性构件。",
			"stxt":"装饰性构件"
		}]
	},{
		"id":"8",
		"slists":[{
			"sid":"8.1.1",
			"chk":false,
			"text":"主要功能房间的室内噪声级应满足现行国家标准《民用建筑隔声设计规范》GB50118中的低限要求。",
			"stxt":"室内噪声级-低限"
		},{
			"sid":"8.1.2",
			"chk":false,
			"text":"主要功能房间的外墙、隔墙、楼板和门窗的隔声性能应满足现行国家标准《民用建筑隔声设计规范》GB50118中的低限要求。",
			"stxt":"构件隔声-低限"
		},{
			"sid":"8.1.3",
			"chk":false,
			"text":"建筑照明数量和质量应符合现行国家标准《建筑照明设计标准》GB50034的规定。",
			"stxt":"照明质量"
		},{
			"sid":"8.1.4",
			"chk":false,
			"text":"采用集中供暖空调系统的建筑，房间内的温度、湿度、新风量等设计参数应符合现行国家标准《民用建筑供暖通风与空气调节设计规范》GB50736的规定。",
			"stxt":"温湿度参数"
		},{
			"sid":"8.1.5",
			"chk":false,
			"text":"在室内设计温、湿度条件下，建筑围护结构内表面不得结露。",
			"stxt":"防结露"
		},{
			"sid":"8.1.6",
			"chk":false,
			"text":"屋顶和东、西外墙隔热性能应满足现行国家标准《民用建筑热工设计规范》GB50176的要求。",
			"stxt":"隔热设计"
		},{
			"sid":"8.1.7",
			"chk":false,
			"text":"室内空气中的氨、甲醛、苯、总挥发性有机物、氡等污染物浓度应符合现行国家标准《室内空气质量标准》GB/T18883的有关规定。",
			"stxt":"污染物浓度"
		}]
	},{
		"id":"9",
		"slists":[{
			"sid":"9.1.1",
			"chk":false,
			"text":"应建立绿色建筑项目施工管理体系和组织机构，并落实各级责任人。",
			"stxt":"施工管理体系"
		},{
			"sid":"9.1.2",
			"chk":false,
			"text":"施工项目部应制定施工全过程的环境保护计划，并组织实施。",
			"stxt":"环境保护计划"
		},{
			"sid":"9.1.3",
			"chk":false,
			"text":"施工项目部应制定施工人员职业健康安全管理计划，并组织实施。",
			"stxt":"健康安全管理计划"
		},{
			"sid":"9.1.4",
			"chk":false,
			"text":"施工前应进行设计文件中绿色建筑重点内容的专项交底。",
			"stxt":"重点内容专项交底"
		}]
	},{
		"id":"10",
		"slists":[{
			"sid":"10.1.1",
			"chk":false,
			"text":"应制定并实施节能、节水、节材、绿化管理制度。",
			"stxt":"节能节水节材绿化管理制度"
		},{
			"sid":"10.1.2",
			"chk":false,
			"text":"应制定垃圾管理制度，合理规划垃圾物流，对生活废弃物进行分类收集，垃圾容器设置规范。",
			"stxt":"垃圾管理制度"
		},{
			"sid":"10.1.3",
			"chk":false,
			"text":"运行过程中产生的废气、污水等污染物应达标排放。",
			"stxt":"污染物达标排放"
		},{
			"sid":"10.1.4",
			"chk":false,
			"text":"节能、节水设施应工作正常，且符合设计要求。",
			"stxt":"节能节水设施工作正常"
		},{
			"sid":"10.1.5",
			"chk":false,
			"text":"供暖、通风、空调、照明等设备的自动监控系统应工作正常，且运行记录完整。",
			"stxt":"自动监控系统工作正常"
		}]
	}],
	
	"data1": [{
		"id": "4.2.1",
		"title": "4.2.1 集约利用土地",
		"tsc":19,
		"txt": {
			"rt": "建筑层数为:",
			"rs": ["3层及以下",
			"4~6层",
			"7~12层",
			"13~18层",
			"19层以上"],
			"subrt": "居住建筑人均居住用地指标A:",
			"subtxt0": ["A > 42㎡",
			"35㎡ < A ≤ 42㎡",
			"A ≤ 35㎡"],
			"subtxt1": ["A > 26㎡",
			"23㎡ < A ≤ 26㎡",
			"A ≤ 23㎡"],
			"subtxt2": ["A > 24㎡",
			"22㎡ < A ≤ 24㎡",
			"A ≤ 22㎡"],
			"subtxt3": ["A > 22㎡",
			"20㎡ < A ≤ 22㎡",
			"A ≤ 20㎡"],
			"subtxt4": ["A > 13㎡",
			"11㎡ < A ≤ 13㎡",
			"A ≤ 11㎡"]
		},
		"score": [0,
		15,
		19]
	},
	{
		"id": "4.2.2",
		"title": "4.2.2 绿地率与开放性",
		"tsc":9,
		"txt": [{
			"rt": "1 住区绿地率:",
			"rs": ["新区建设",
			"旧区改造"],
			"subtxt0": ["绿地率≥30%",
			"绿地率<30%"],
			"subtxt1": ["绿地率≥25%",
			"绿地率<25%"]
		},
		{
			"rt": "2 住区人均公共绿地面积Ag:",
			"rs": ["新区建设",
			"旧区改造"],
			"subtxt0": ["Ag<1.0㎡",
			"1.0㎡≤Ag<1.3㎡",
			"1.3㎡≤Ag<1.5㎡",
			"Ag≥1.5㎡"],
			"subtxt1": ["Ag<0.7㎡",
			"0.7㎡≤Ag<0.9㎡",
			"0.9㎡≤Ag<1.0㎡",
			"Ag≥1.0㎡"]
		}],
		"score": [0,2,3,5,7]
	},
	{
		"id": "4.2.3",
		"title": "4.2.3 地下空间开发",
		"tsc":6,
		"txt": {
			"rt": "地下建筑面积与地上建筑面积的比率Rr:",
			"rs": ["Rr<5%",
			"5%≤Rr<20%",
			"20%≤Rr<35%",
			"Rr≥35%"]
		},
		"score": [0,2,4,6]
	},
	{
		"id": "4.2.4",
		"title": "4.2.4 避免光污染",
		"tsc":4,
		"txt": [{
			"rt": "1 玻璃幕墙可见光反射比:",
			"rs": ["反射比≤0.2",
			"反射比>0.2",
			"非玻璃幕墙建筑"]
		},
		{
			"rt": "2 室外夜景照明光污染的限制符合现行行业标准《城市夜景照明设计规范》JGJ/T163的规定:",
			"rs": ["是",
			"否"]
		}],
		"score": [0,2]
	},
	{
		"id": "4.2.5",
		"title": "4.2.5 场地噪声",
		"tsc":4,
		"txt": {
			"rt": "场地内环境噪声符合现行国家标准《声环境质量标准》GB3096的有关规定？",
			"rs": ["是",
			"否"]
		},
		"score": [0,4]
	},
	{
		"id": "4.2.6",
		"title": "4.2.6 室外风环境",
		"tsc":6,
		"txt": [{
			"rt": "1 在冬季典型风速和风向条件下:",
			"txt_0": [{
				"rt": "(1) 建筑物周围人行区风速小于5m/s，且室外风速放大系数小于2:",
				"rs": ["是",
				"否"]
			},
			{
				"rt": "(2) 除迎风第一排建筑外，建筑迎风面与背风面表面风压差不大于5Pa:",
				"rs": ["是",
				"否"]
			}]
		},
		{
			"rt": "2 过渡季、夏季典型风速和风向条件下:",
			"txt_0": [{
				"rt": "(1) 场地内人活动区不出现涡旋或无风区:",
				"rs": ["是",
				"否"]
			},
			{
				"rt": "(2) 50%以上可开启外窗室内外表面的风压差大于0.5Pa:",
				"rs": ["是",
				"否"]
			}]
		}],
		"score": [0,1,2]
	},
	{
		"id": "4.2.7",
		"title": "4.2.7 热岛强度",
		"tsc":4,
		"txt": [{
			"rt": "1 红线范围内户外活动场地有乔木、构筑物遮荫措施的面积S:",
			"rs": ["S<10%",
			"10%≤S<20%",
			"S≥20%"]
		},
		{
			"rt": "2 超过70%的道路路面、建筑屋面的太阳辐射反射系数不小于0.4:",
			"rs": ["是",
			"否"]
		}],
		"score": [0,1,2]
	},
	{
		"id": "4.2.8",
		"title": "4.2.8 公交可达",
		"tsc":9,
		"txt": [{
			"rt": "1 场地出入口到达公共汽车站的步行距离不大于500m，或到达轨道交通站的步行距离不大于800m:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 场地出入口步行距离800m范围内设有2条及以上线路的公共交通站点（含公共汽车站和轨道交通站）:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "3 有便捷的人行通道联系公共交通站点:",
			"rs": ["是",
			"否"]
		}],
		"score": [0,3]
	},
	{
		"id": "4.2.9",
		"title": "4.2.9 无障碍设计",
		"tsc":3,
		"txt": {
			"rt": "场地内人行通道采用无障碍设计？",
			"rs": ["是",
			"否"]
		},
		"score": [0,3]
	},
	{
		"id": "4.2.10",
		"title": "4.2.10 停车位设置",
		"tsc":6,
		"txt": [{
			"rt": "1 自行车停车设施位置合理、方便出入，且有遮阳防雨措施:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 合理设置机动车停车设施，并采取下列措施:",
			"txt_0": [{
				"rt": "(1) 采用机械式停车库、地下停车库或停车楼等方式节约集约用地:",
				"rs": ["是",
				"否"]
			},
			{
				"rt": "(2) 采用错时停车方式向社会开放，提高停车场（库）使用效率:",
				"rs": ["是",
				"否"]
			},
			{
				"rt": "(3) 合理设计地面停车位，不挤占步行空间及活动场所:",
				"rs": ["是",
				"否"]
			}]
		}],
		"score": [0,3]
	},
	{
		"id": "4.2.11",
		"title": "4.2.11 公共设施共享",
		"tsc":6,
		"txt": [{
			"rt": "1 场地出入口到达幼儿园的步行距离不大于300m:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 场地出入口到达小学的步行距离不大于500m:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "3 场地出入口到达商业服务设施的步行距离不大于500m:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "4 相关设施集中设置并向周边居民开放:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "5 场地1000m范围内设有5种及以上的公共服务设施:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "4.2.12",
		"title": "4.2.12 场地生态保持",
		"tsc":3,
		"txt": {
			"rt": "结合现状地形地貌进行场地设计与建筑布局，保护场地内原有的自然水域、湿地和植被，采取表层土利用等生态补偿措施？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "4.2.13",
		"title": "4.2.13 绿色雨水设施",
		"tsc":9,
		"txt": [{
			"rt": "1 凹式绿地、雨水花园等有调蓄雨水功能的绿地和水体的面积之和占绿地面积的比例达到30%:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 合理衔接和引导屋面雨水、道路雨水进入地面生态设施，并采取相应的径流污染控制措施:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "3 硬质铺装地面中透水铺装面积的比例达到50%:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "4.2.14",
		"title": "4.2.14 径流控制",
		"tsc":6,
		"txt": {
			"rt": "场地年径流总量控制率P:",
			"rs": ["P<55%",
			"55%≤P<70%",
			"P≥70%"]
		}
	},
	{
		"id": "4.2.15",
		"title": "4.2.15 合理绿化",
		"tsc":6,
		"txt": [{
			"rt": "1 种植适应当地气候和土壤条件的植物，采用乔、灌、草结合的复层绿化，种植区域覆土深度和排水能力满足植物生长需求:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 绿地配植乔木不少于3株/100㎡:",
			"rs": ["是",
			"否"]
		}]
	}],
	
	"data2": [{
		"id": "5.2.1",
		"title": "5.2.1 总平面朝向",
		"tsc":6,
		"txt": {
			"rt": "结合场地自然条件，对建筑的体形、朝向、楼距、窗墙比等进行优化设计？",
			"rs": ["是",
			"否"]
		},
		"score": [0,
		15,
		19]
	},
	{
		"id": "5.2.2",
		"title": "5.2.2 幕墙开启率",
		"tsc":6,
		"txt": {
			"rs": ["设玻璃幕墙且不设外窗的建筑",
			"设外窗且不设玻璃幕墙的建筑",
			"设玻璃幕墙和外窗的建筑"],
			"subtxt0": {
				"rt": "玻璃幕墙透明部分可开启面积比例P",
				"rs": ["P<5%",
				"5%≤P<10%",
				"P≥10%"]
			},
			"subtxt1": {
				"rt": "外窗可开启面积比例P",
				"rs": ["P<30%",
				"30%≤P<35%",
				"P≥35%"]
			},
			"subtxt2": {
				"rs": ["玻璃幕墙透明部分可开启面积比例达到5%，且外窗可开启面积比例达到30%",
				"玻璃幕墙透明部分可开启面积比例达到10%，且外窗可开启面积比例达到30%",
				"玻璃幕墙透明部分可开启面积比例达到5%，且外窗可开启面积比例达到35%",
				"玻璃幕墙透明部分可开启面积比例达到10%，且外窗可开启面积比例达到35%",
				"其他"]
			}
		}
	},
	{
		"id": "5.2.3",
		"title": "5.2.3 热工性能优化",
		"tsc":10,
		"txt": {
			"rs": ["围护结构热工性能比国家现行有关建筑节能设计标准规定的提高幅度e1",
			"供暖空调全年计算负荷降低幅度e2"],
			"subtxt0": ["e1<5%",
			"5%≤e1<10%",
			"e1≥10%"],
			"subtxt1": ["e2<5%",
			"5%≤e2<10%",
			"e2≥10%"]
		}
	},
	{
		"id": "5.2.4",
		"title": "5.2.4 冷热源机组能效",
		"tsc":6,
		"txt": {
			"rt": "供暖空调系统的冷、热源机组能效均优于现行国家标准《公共建筑节能设计标准》GB50189的规定以及现行有关国家标准能效限定值的要求？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "5.2.5",
		"title": "5.2.5 输配系统节能",
		"tsc":6,
		"txt": {
			"rt": "集中供暖系统热水循环泵的耗电输热比和通风空调系统风机的单位风量耗功率符合现行国家标准《公共建筑节能设计标准》GB50189等的有关规定，且空调冷热水系统循环水泵的耗电输冷（热）比比现行国家标准《民用建筑供暖通风与空气调节设计规范》GB50736规定值低20%？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "5.2.6",
		"title": "5.2.6 HVAC节能率",
		"tsc":10,
		"txt": {
			"rt": "供暖、通风与空调系统能耗降低幅度De:",
			"rs": ["De<5%",
			"5%≤De<10%",
			"10%≤De<15%",
			"De≥15%"]
		}
	},
	{
		"id": "5.2.7",
		"title": "5.2.7 过渡季节策略",
		"tsc":6,
		"txt": {
			"rt": "采取措施降低过渡季节供暖、通风与空调系统能耗？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "5.2.8",
		"title": "5.2.8 部分负荷调节性",
		"tsc":9,
		"txt": [{
			"rt": "1 区分房间的朝向，细分供暖、空调区域，对系统进行分区控制:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 合理选配空调冷、热源机组台数与容量，制定实施根据负荷变化调节制冷(热)量的控制策略，且空调冷源的部分负荷性能符合现行国家标准《公共建筑节能设计标准》GB50189的规定:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "3 水系统、风系统采用变频技术，且采取相应的水力平衡措施:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "5.2.9",
		"title": "5.2.9 照明节能控制",
		"tsc":5,
		"txt": {
			"rt": "走廊、楼梯间、门厅、大堂、大空间、地下停车场等场所的照明系统采取分区、定时、感应等节能控制措施？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "5.2.10",
		"title": "5.2.10 照明功率密度",
		"tsc":8,
		"txt": {
			"rt": "照明功率密度值达到现行国家标准《建筑照明设计标准》GB50034中的目标值规定:",
			"rs": ["所有区域都不满足LPD目标值",
			"主要功能房间满足要求",
			"所有区域均满足要求"]
		}
	},
	{
		"id": "5.2.11",
		"title": "5.2.11 电梯节能",
		"tsc":3,
		"txt": {
			"rt": "合理选用电梯和自动扶梯，并采取电梯群控、扶梯自动启停等节能控制措施？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "5.2.12",
		"title": "5.2.12 节能电器设备",
		"tsc":5,
		"txt": [{
			"rt": "1 三相配电变压器满足现行国家标准《三相配电变压器能效限定值及节能评价值》GB20052的节能评价值要求:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 水泵、风机等设备，及其他电气装置满足相关现行国家标准的节能评价值要求:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "5.2.13",
		"title": "5.2.13 排风热回收",
		"tsc":3,
		"txt": {
			"rt": "排风能量回收系统设计合理并运行可靠？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "5.2.14",
		"title": "5.2.14 蓄冷技术",
		"tsc":3,
		"txt": {
			"rt": "合理采用蓄冷蓄热系统？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "5.2.15",
		"title": "5.2.15 余热废热利用",
		"tsc":4,
		"txt": {
			"rt": "合理利用余热废热解决建筑的蒸汽、供暖或生活热水需求？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "5.2.16",
		"title": "5.2.16 可再生能源利用",
		"tsc":10,
		"txt": [{
			"rt": "1 由可再生能源提供的生活用热水比例Rhw:",
			"rs": ["Rhw<20%",
			"20%≤Rhw<30%",
			"30%≤Rhw<40%",
			"40%≤Rhw<50%",
			"50%≤Rhw<60%",
			"60%≤Rhw<70%",
			"70%≤Rhw<80%",
			"80%≤Rhw<90%",
			"90%≤Rhw<100%",
			"Rhw=100%"]
		},
		{
			"rt": "2 由可再生能源提供的空调用冷量和热量比例Rch:",
			"rs": ["Rch<20%",
			"20%≤Rch<30%",
			"30%≤Rch<40%",
			"40%≤Rch<50%",
			"50%≤Rch<60%",
			"60%≤Rch<70%",
			"70%≤Rch<80%",
			"Rch≥80%"]
		},
		{
			"rt": "3 由可再生能源提供的电量比例Re:",
			"rs": ["RRe<1.0%",
			"1.0%≤Re<1.5%",
			"1.5%≤Re<2.0%",
			"2.0%≤Re<2.5%",
			"2.5%≤Re<3.0%",
			"3.0%≤Re<3.5%",
			"3.5%≤Re<4.0%",
			"Re≥4.0%"]
		}]
	}],
	
	"data3": [{
		"id": "6.2.1",
		"title": "6.2.1 节水用水定额",
		"tsc":10,
		"txt": {
			"rt": "建筑平均日用水量达到节水用水定额的",
			"rs": ["超过上限要求",
			"上限值的要求",
			"上限值与下限值的平均值要求",
			"下限值的要求"]
		},
		"score": [0,
		15,
		19]
	},
	{
		"id": "6.2.2",
		"title": "6.2.2 避免管网漏损",
		"tsc":7,
		"txt": [{
			"rt": "1 选用密闭性能好的阀门、设备，使用耐腐蚀、耐久性能好的管材、管件:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 室外埋地管道采取有效措施避免管网漏损:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "3 设计阶段根据水平衡测试的要求安装分级计量水表；运行阶段提供用水量计量情况和管网漏损检测、整改的报告:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "6.2.3",
		"title": "6.2.3 超压限流",
		"tsc":8,
		"txt": {
			"rt": "用水点供水压力:",
			"rs": ["大于0.30MPa",
			"不大于0.30MPa",
			"大于0.20MPa，且不小于用水器具要求的最低工作压力"]
		}
	},
	{
		"id": "6.2.4",
		"title": "6.2.4 用水计量",
		"tsc":6,
		"txt": [{
			"rt": "1 按使用用途，对厨房、卫生间、绿化、空调系统、游泳池、景观等用水分别设置用水计量装置，统计用水量:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 按付费或管理单元，分别设置用水计量装置，统计用水量:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "6.2.5",
		"title": "6.2.5 公用浴室节水",
		"tsc":4,
		"txt": [{
			"rt": "1 采用带恒温控制和温度显示功能的冷热水混合淋浴器:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 设置用者付费的设施:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "6.2.6",
		"title": "6.2.6 高等级节水器具",
		"tsc":10,
		"txt": {
			"rt": "用水效率等级",
			"rs": ["达不到三级",
			"达到三级",
			"达到二级"]
		}
	},
	{
		"id": "6.2.7",
		"title": "6.2.7 节水灌溉系统",
		"tsc":10,
		"txt": {
			"rs": ["种植需要永久灌溉的植物",
			"种植无需永久灌溉植物"],
			"subtxt": ["未采用节水灌溉系统",
			"采用节水灌溉系统",
			"采用节水灌溉系统，且在此基础上设置土壤湿度感应器、雨天关闭装置等节水控制措施"]
		}
	},
	{
		"id": "6.2.8",
		"title": "6.2.8 冷却水节水",
		"tsc":10,
		"txt": {
			"rs": ["开式系统",
			"无蒸发耗水量的冷却技术",
			"项目中没有集中空调"],
			"txt_0": [{
				"rt": "(1) 项目中采用开式循环冷却水系统时是否设置水处理措施，是否采取加大集水盘，设置平衡管或平衡水箱，避免冷却水泵停泵时冷却水溢出的措施:",
				"rs": ["是",
				"否"]
			},
			{
				"rt": "(2) 项目中的开式循环冷却水系统运行时，开式冷却塔的蒸发耗水量占冷却水补水量的比例是否不低于80%:",
				"rs": ["是",
				"否"]
			}]
		}
	},
	{
		"id": "6.2.9",
		"title": "6.2.9 其他节水设备",
		"tsc":5,
		"txt": {
			"rt": "其他用水中采用了节水技术或措施的比例P:",
			"rs": ["P<50%",
			"50%≤P<80%",
			"P≥80%"]
		}
	},
	{
		"id": "6.2.10",
		"title": "6.2.10 非传统水源利用",
		"tsc":15,
		"txt": {
			"rs": ["有市政再生水供应",
			"无市政再生水供应"],
			"subtxt0": ["非传统水源利用率Ru(%)",
			"非传统水源利用措施"],
			"subtxt0_0": ["Ru<4.0%",
			"4.0%≤Ru<8.0%",
			"8.0%≤Ru<30.0%",
			"Ru≥30.0%"],
			"subrt":"采取室内冲厕、室外绿化灌溉、道路浇洒、洗车用水四项措施的情况是？",
			"subtxt0_1": ["没有完全采取室外绿化灌溉、道路浇洒、洗车用水这三项措施",
				"完全采取室外绿化灌溉、道路浇洒、洗车用水这三项措施",
				"采取了室外绿化灌溉、道路浇洒、洗车用水和室内冲厕四项措施"],
			"subtxt1_1":["采取措施中没有室外绿化灌溉",
				"采取了室外绿化灌溉措施",
				"采取了室外绿化灌溉、道路浇洒、洗车用水这三项措施",
				"采取了室外绿化灌溉、道路浇洒、洗车用水和室内冲厕四项措施"]
		}
	},
	{
		"id": "6.2.11",
		"title": "6.2.11 冷却水补水",
		"tsc":8,
		"txt": {
			"rs": ["冷却水补水使用非传统水源的量占总用水量比例Rnt",
			"没有冷却水补水系统"],
			"subtxt": ["Rnt<10%",
			"10%≤Rnt<30%",
			"30%≤Rnt<50%",
			"Rnt≥50%"]
		}
	},
	{
		"id": "6.2.12",
		"title": "6.2.12 生态景观水体",
		"tsc":7,
		"txt": {
			"rs": ["设景观水体",
			"不设景观水体"],
			"txt_0": [{
				"rt": "(1) 对进入景观水体的雨水采取控制面源污染的措施:",
				"rs": ["是",
				"否"]
			},
			{
				"rt": "(2) 利用水生动、植物进行水体净化:",
				"rs": ["是",
				"否"]
			}]
		}
	}],
	
	"data4": [{
		"id": "7.2.1",
		"title": "7.2.1 结构规则性",
		"tsc":9,
		"txt": {
			"rt": "根据国家标准《建筑抗震设计规范》GB50011-2010规定的建筑形体规则性评分:",
			"rs": ["建筑形体严重不规则",
			"建筑形体不规则",
			"建筑形体规则"]
		},
		"score": [0,
		15,
		19]
	},
	{
		"id": "7.2.2",
		"title": "7.2.2 结构优化设计",
		"tsc":5,
		"txt": {
			"rt": "对地基基础、结构体系、结构构件进行优化设计，达到节材效果？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "7.2.3",
		"title": "7.2.3 土建装修一体化",
		"tsc":10,
		"txt": {
			"rt": "住宅建筑土建与装修一体化设计的户数比例P:",
			"rs": ["P<30%",
			"30%≤P<100%",
			"P=100%"]
		}
	},
	{
		"id": "7.2.4",
		"title": "7.2.4 灵活分隔比例",
		"tsc":5,
		"txt": {
			"rt": "可重复使用隔断（墙）比例Rrp:",
			"rs": ["Rrp<30%",
			"30%≤Rrp<50%",
			"50%≤Rrp<80%",
			"Rrp≥80%"]
		}
	},
	{
		"id": "7.2.5",
		"title": "7.2.5 预制构件比例",
		"tsc":5,
		"txt": {
			"rt": "预制构件用量比例Rpc:",
			"rs": ["Rpc<15%",
			"15%≤Rpc<30%",
			"30%≤Rpc<50%",
			"Rpc≥50%"]
		}
	},
	{
		"id": "7.2.6",
		"title": "7.2.6 整体厨卫",
		"tsc":6,
		"txt": [{
			"rt": "1 采用整体化定型设计的厨房:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 采用整体化定型设计的卫浴间:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "7.2.7",
		"title": "7.2.7 本地化材料",
		"tsc":10,
		"txt": {
			"rt": "施工现场500km以内生产的建筑材料重量占建筑材料总重量的比例Rlm:",
			"rs": ["Rlm<60%",
			"60%≤Rlm<70%",
			"70%≤Rlm<90%",
			"Rlm≥90%"]
		}
	},
	{
		"id": "7.2.8",
		"title": "7.2.8 预拌混凝土",
		"tsc":10,
		"txt": {
			"rt": "现浇混凝土采用预拌混凝土？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "7.2.9",
		"title": "7.2.9 商品砂浆",
		"tsc":5,
		"txt": {
			"rt": "建筑砂浆采用预拌砂浆的比例P:",
			"rs": ["P<50%",
			"50%≤P<100%",
			"P=100%"]
		}
	},
	{
		"id": "7.2.10",
		"title": "7.2.10 高强钢筋比例",
		"tsc":10,
		"txt": {
			"rs": ["混凝土结构",
			"钢结构",
			"混合结构"],
			"subtxt0": ["400MPa级及以上受力普通钢筋的的比例Rsb",
				"混凝土竖向承重结构采用强度等级不小于C50,混凝土用量占竖向承重结构中混凝土总量的比例达到50%"],
			"subtxt0_0": ["Rsb＜30%",
			"30%≤Rsb＜50%",
			"50%≤Rsb＜70%",
			"70%≤Rsb＜85%",
			"Rsb≥85%"],
			"subtxt1": {
				"rt": "Q345及以上高强钢材用量占钢材总量的比例",
				"rs": ["比例＜50%",
				"50%≤比例<70%",
				"比例≥70%"]
			},
			"subtxt2": [ "1 混凝土结构:","2 钢结构:"]
		}
	},
	{
		"id": "7.2.11",
		"title": "7.2.11 高耐久材料",
		"tsc":5,
		"txt": {
			"rs": ["混凝土结构",
			"对钢结构，采用耐候结构钢或耐候型防腐涂料。"],
			"subtxt": {
				"rt0":"高耐久性混凝土用量占混凝土总量的比例达到50%",
				"rt1": "采用耐候结构钢或耐候型防腐涂料",
				"rs": ["是",
				"否"]
			}
		}
	},
	{
		"id": "7.2.12",
		"title": "7.2.12 可循环材料",
		"tsc":10,
		"txt": {
			"rt": "住宅建筑中的可再利用材料和可再循环材料用量比例P:",
			"rs": ["P<6%",
			"6%≤P<10%",
			"P≥10%"]
		}
	},
	{
		"id": "7.2.13",
		"title": "7.2.13 利废材料",
		"tsc":5,
		"txt": {
			"rs": ["采用一种以废弃物为原料生产的建筑材料占同类建材的用量比例",
			"采用两种及以上以废弃物为原料生产的建筑材料，每一种用量比例均达到30%"]
		}
	},
	{
		"id": "7.2.14",
		"title": "7.2.14 耐久装饰材料",
		"tsc":5,
		"txt": [{
			"rt": "1 合理采用清水混凝土:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 采用耐久性好、易维护的外立面材料:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "3 采用耐久性好、易维护的室内装饰装修材料:",
			"rs": ["是",
			"否"]
		}]
	}],
	
	"data5": [{
		"id": "8.2.1",
		"title": "8.2.1 室内噪声级-优化",
		"tsc":6,
		"txt": {
			"rt": "噪声级达到现行国家标准《民用建筑隔声设计规范》GB50118中的范围:",
			"rs": ["低于低限标准现值",
			"低限标准限值和高要求标准限值的平均值",
			"达到高要求标准限值"]
		},
		"score": [0,
		15,
		19]
	},
	{
		"id": "8.2.2",
		"title": "8.2.2 构件隔声-优化",
		"tsc":9,
		"txt": [{
			"rt": "1 构件及相邻房间之间的空气声隔声性能达到现行国家标准《民用建筑隔声设计规范》GB50118中的:",
			"rs": ["低于底限标准现值",
			"低限标准限值和高要求标准限值的平均值",
			"达到高要求标准限值"]
		},
		{
			"rt": "2 楼板的撞击声隔声性能达到现行国家标准《民用建筑隔声设计规范》GB50118中的:",
			"rs": ["低于底限标准现值",
			"低限标准限值和高要求标准限值的平均值",
			"达到高要求标准限值"]
		}]
	},
	{
		"id": "8.2.3",
		"title": "8.2.3 减少噪声干扰",
		"tsc":4,
		"txt": [{
			"rt": "1 建筑平面、空间布局合理，没有明显的噪声干扰:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 采用同层排水或其他降低排水噪声的有效措施，使用率不小于50%:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "8.2.4",
		"title": "8.2.4 减少噪声干扰",
		"tsc":3,
		"txt": {
			"rt": "公共建筑中的多功能厅、接待大厅、大型会议室和其他有声学要求的重要房间进行专项声学设计，满足相应功能要求？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "8.2.5",
		"title": "8.2.5 视野",
		"tsc":3,
		"txt": {
			"rt": "对居住建筑，其与相邻建筑的直接间距超过18m？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "8.2.6",
		"title": "8.2.6 采光系数达标率",
		"tsc":8,
		"txt": {
			"rt": "居住建筑：卧室、起居室的窗地面积比P:",
			"rs": ["P<1/7",
			"1/7≤P<1/6",
			"P≥1/6"]
		}
	},
	{
		"id": "8.2.7",
		"title": "8.2.7 采光改善",
		"tsc":14,
		"txt": [{
			"rt": "1 主要功能房间有合理的控制眩光措施:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 内区采光系数满足采光要求的面积比例P达到60%:",
			"rs": ["P<60%",
			"P≥60%",
			"建筑无内区"]
		},
		{
			"rt": "3 根据地下空间平均采光系数不小于0.5%的面积与首层地下室面积的比例RA:",
			"rs": ["RA＜5%",
			"5%≤RA＜10%",
			"10%≤RA＜15%",
			"15%≤RA＜20%",
			"RA≥20%",
			"建筑没有地下部分"]
		}]
	},
	{
		"id": "8.2.8",
		"title": "8.2.8 可控遮阳措施",
		"tsc":12,
		"txt": {
			"rt": "外窗和幕墙透明部分中，有可控遮阳调节措施的面积比例P:",
			"rs": ["P＜25%",
			"25%≤P<50%",
			"P≥50%"]
		}
	},
	{
		"id": "8.2.9",
		"title": "8.2.9 空调末端可调",
		"tsc":8,
		"txt": {
			"rt": "供暖、空调末端装置可独立启停的主要功能房间数量比例P:",
			"rs": ["P＜70%",
			"70%≤P<90%",
			"P≥90%"]
		}
	},
	{
		"id": "8.2.10",
		"title": "8.2.10 自然通风达标率",
		"tsc":13,
		"txt": [{
			"rt": "1 通风开口面积与房间地板面积的比例在夏热冬暖地区达到10%，在夏热冬冷地区达到8%，在其他地区达到5%:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 设有明卫:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "8.2.11",
		"title": "8.2.11 气流组织",
		"tsc":7,
		"txt": [{
			"rt": "1 重要功能区域供暖、通风与空调工况下的气流组织满足热环境参数设计要求:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 避免卫生间、餐厅、地下车库等区域的空气和污染物串通到其他空间或室外活动场所:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "8.2.12",
		"title": "8.2.12 空气质量监控",
		"tsc":8,
		"txt": [{
			"rt": "1 对室内的二氧化碳浓度进行数据采集、分析，并与通风系统联动:",
			"rs": ["是",
			"否"]
		},
		{
			"rt": "2 实现室内污染物浓度超标实时报警，并与通风系统联动:",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "8.2.13",
		"title": "8.2.13 地库排风监控",
		"tsc":5,
		"txt": {
			"rs": ["有地下车库",
			"无地下车库"],
			"subtxt": {
				"rt": "地下车库设置与排风设备联动的一氧化碳浓度监测装置",
				"rs": ["是",
				"否"]
			}
		}
	}],
	
	"data6": [{
		"id": "9.2.1",
		"title": "9.2.1 降尘措施",
		"tsc":6,
		"txt": {
			"rt": "采取洒水、覆盖、遮挡等降尘措施？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "9.2.2",
		"title": "9.2.2 降噪措施",
		"tsc":6,
		"txt": {
			"rt": "采取有效的降噪措施。在施工场界测量并记录噪声，满足现行国家标准《建筑施工场界环境噪声排放标准》GB12523的规定？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "9.2.3",
		"title": "9.2.3 废弃物减量化资源化计划",
		"tsc":10,
		"txt": [{
			"rt": "1、制定施工废弃物减量化、资源化计划：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、可回收施工废弃物的回收率不小于80%：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、每10000m²建筑面积施工固体废弃物排放量SWc：",
			"rs": ["SWc＜350t","350t＜SWc≤400t","300t＜SWc≤350t","SWc≤300t"]
		}]
	},
	{
		"id": "9.2.4",
		"title": "9.2.4 施工节能用能方案",
		"tsc":8,
		"txt": [{
			"rt": "1、制定并实施施工节能和用能方案：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、制定并实施施工节能和用能方案：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、监测并记录主要建筑材料、设备从供货商提供的货源地到施工现场运输的能耗：",
			"rs": ["是",
			"否"]
		},{
			"rt": "4、监测并记录建筑施工废弃物从施工现场到废弃物处理/回收中心运输的能耗：",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "9.2.5",
		"title": "9.2.5 施工节水用水方案",
		"tsc":8,
		"txt": [{
			"rt": "1、制定并实施施工节水和用水方案：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、监测并记录施工区、生活区的水耗数据：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、监测并记录基坑降水的抽取量、排放量和利用量数据：",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "9.2.6",
		"title": "9.2.6 降低预拌混凝土损耗：",
		"tsc":6,
		"txt": {
			"rt": "施工时预拌混凝土的损耗率为？",
			"rs": ["损耗率>1.5%","1.5%≥损耗率＞1.0%","损耗率≤1.0%"]
		}
	},
	{
		"id": "9.2.7",
		"title": "9.2.7 降低钢筋损耗",
		"tsc":8,
		"txt": {
			"rs": ["根据采用专业化生产的成型钢筋的比例评定","根据现场加工钢筋损耗率LRsb评定"],
			"txt0":[{
				"rt":"80%以上的钢筋采用专业化生产的成型钢筋",
				"rs":["是","否"]
			},{
				"rs":["LRsb>4.0%","3.5%＜LRsb≤4.0%","1.5%＜LRsb≤3.0%","LRsb≤1.5%","项目中没有使用模版"]
			}]
		}
	},
	{
		"id": "9.2.8",
		"title": "9.2.8 工具式定型模板",
		"tsc":10,
		"txt": {
			"rt": "根据工具式定型模板使用面积占模板工程总面积的比例Rsf",
			"rs":["Rsf＜50%","50%≤Rsf＜70%","70%≤Rsf＜85%","Rsf≥85%","项目中没有使用模版"]
		}
	},
	{
		"id": "9.2.9",
		"title": "9.2.9 实施设计文件",
		"tsc":4,
		"txt": [{
			"rt": "1、参建各方进行绿色建筑重点内容的专项会审：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、施工过程中以施工日志记录绿色建筑重点内容的实施情况：",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "9.2.10",
		"title": "9.2.10 控制设计文件变更",
		"tsc":4,
		"txt": {
			"rt": "严格控制设计文件变更，避免出现降低建筑绿色性能的重大变更？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "9.2.11",
		"title": "9.2.11 保证建筑耐久性",
		"tsc":8,
		"txt": [{
			"rt": "1、对保证建筑结构耐久性的技术措施进行相应检测并记录：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、对有节能、环保要求的设备进行相应检测并记录：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、对有节能、环保要求的装修装饰材料进行相应检测并记录：",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "9.2.12",
		"title": "9.2.12 土建装修一体化",
		"tsc":14,
		"txt": [{
			"rt": "1、工程竣工时主要功能空间的使用功能完备，装修到位：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、提供装修材料检测报告、机电设备检测报告、性能复试报告：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、提供建筑竣工验收证明、建筑质量保修书、使用说明书：",
			"rs": ["是",
			"否"]
		},{
			"rt": "4、提供业主反馈意见书：",
			"rs": ["是",
			"否"]
		}]
	},
	{
		"id": "9.2.13",
		"title": "9.2.13 机电系统调试和试运转",
		"tsc":8,
		"txt": {
			"rt": "工程竣工验收前，由建设单位组织有关责任单位，进行机电系统的综合调试和联合试运转，结果符合设计要求？",
			"rs": ["是",
			"否"]
		}
	}],
	
	"data7": [{
		"id": "10.2.1",
		"title": "10.2.1 管理体系认证",
		"tsc":10,
		"txt": [{
			"rt": "1、具有ISO14001环境管理体系认证：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、具有ISO9001质量管理体系认证：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、具有现行国家标准《能源管理体系要求》GB/T23331的能源管理体系认证：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.2",
		"title": "10.2.2 操作规程、应急预案",
		"tsc":8,
		"txt": [{
			"rt": "1、相关设施的操作规程在现场明示，操作人员严格遵守规定：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、节能、节水设施运行具有完善的应急预案：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.3",
		"title": "10.2.3 能源资源管理激励机制",
		"tsc":6,
		"txt": [{
			"rt": "1、物业管理机构的工作考核体系中包含能源资源管理激励机制：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、与租用者的合同中包含节能条款：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、采用合同能源管理模式：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.4",
		"title": "10.2.4 绿色教育宣传机制",
		"tsc":6,
		"txt": [{
			"rt": "1、有绿色教育宣传工作记录：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、向使用者提供绿色设施使用手册：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、相关绿色行为与成效获得公共媒体报道：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.5",
		"title": "10.2.5 公共设施设备检测调试优化",
		"tsc":10,
		"txt": [{
			"rt": "1、具有设施设备的检查、调试、运行、标定记录，且记录完整：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、制定并实施设备能效改进等方案：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.6",
		"title": "10.2.6 空调通风系统检查清洗",
		"tsc":6,
		"txt": [{
			"rt": "1、制定空调通风设备和风管的检查和清洗计划：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、实施第1款中的检查和清洗计划，且记录保存完整：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.7",
		"title": "10.2.7 非传统水源水质监测",
		"tsc":4,
		"txt": [{
			"rt": "1、定期进行水质检测，记录完整、准确：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、用水量记录完整、准确：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.8",
		"title": "10.2.8 智能化系统运行效果",
		"tsc":12,
		"txt": [{
			"rt": "1、居住建筑的智能化系统满足现行行业标准《居住区智能化系统配置与技术要求》CJ/T 174 的基本配置要求。：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、智能化系统工作正常，符合设计要求：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.9",
		"title": "10.2.9 信息化物业管理",
		"tsc":10,
		"txt": [{
			"rt": "1、设置物业信息管理系统：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、物业管理信息系统功能完备：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、记录数据完整：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.10",
		"title": "10.2.10 无公害病虫害防治技术",
		"tsc":6,
		"txt": [{
			"rt": "1、建立和实施化学药品管理责任制：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、病虫害防治用品使用记录完整：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、采用生物制剂、仿生制剂等无公害防治技术：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.11",
		"title": "10.2.11 树木存活率",
		"tsc":6,
		"txt": [{
			"rt": "1、工作记录完整：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、现场观感良好：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.12",
		"title": "10.2.12 垃圾收集站无臭味",
		"tsc":6,
		"txt": [{
			"rt": "1、垃圾站(间)定期冲洗：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、垃圾及时清运、处置：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、周边无臭味，用户反映良好：",
			"rs": ["是",
			"否"]
		}]
	},{
		"id": "10.2.13",
		"title": "10.2.13 垃圾分类收集和处理",
		"tsc":10,
		"txt": [{
			"rt": "1、垃圾分类收集率达到90％：",
			"rs": ["是",
			"否"]
		},{
			"rt": "2、可回收垃圾的回收比例达到90%：",
			"rs": ["是",
			"否"]
		},{
			"rt": "3、对可生物降解垃圾进行单独收集和合理处置：",
			"rs": ["是",
			"否"]
		},{
			"rt": "4、对有害垃圾进行单独收集和合理处置：",
			"rs": ["是",
			"否"]
		}]
	}],
	
	"data8": [{
		"id": "11.2.1",
		"title": "11.2.1 围护结构热工提升",
		"tsc":2,
		"txt": {
			"rt": "围护结构热工性能比国家现行有关建筑节能设计标准的规定高20%，或者供暖空调全年计算负荷降低幅度达到15%？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.2",
		"title": "11.2.2 冷热源机组能效提升",
		"tsc":1,
		"txt": {
			"rt": "供暖空调系统的冷、热源机组能效均优于现行国家标准《公共建筑节能设计标准》GB50189的规定以及现行有关国家标准能效节能评价值的要求？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.3",
		"title": "11.2.3 分布式供能",
		"tsc":1,
		"txt": {
			"rt": "采用分布式热电冷联供技术，系统全年能源综合利用率不低于70%？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.4",
		"title": "11.2.4 一级节水器具",
		"tsc":1,
		"txt": {
			"rt": "卫生器具的用水效率均为国家现行有关卫生器具用水等级标准规定的1级？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.5",
		"title": "11.2.5 特殊结构体系",
		"tsc":1,
		"txt": {
			"rt": "采用资源消耗少和环境影响小的建筑结构体系？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.6",
		"title": "11.2.6 空气净化设施",
		"tsc":1,
		"txt": {
			"rt": "对主要功能房间采取有效的空气处理措施？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.7",
		"title": "11.2.7 污染浓度降低",
		"tsc":1,
		"txt": {
			"rt": "室内空气中的氨、甲醛、苯、总挥发性有机物、氡、可吸入颗粒物等污染物浓度不高于现行国家标准《室内空气质量标准》GB/T18883规定限值的70%？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.8",
		"title": "11.2.8 建筑方案创新",
		"tsc":2,
		"txt": {
			"rt": "建筑方案充分考虑建筑所在地域的气候、环境、资源，结合场地特征和建筑功能，进行技术经济分析，显著提高能源资源利用效率和建筑性能？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.9",
		"title": "11.2.9 废弃地利用",
		"tsc":1,
		"txt": {
			"rt": "合理选用废弃场地进行建设，或充分利用尚可使用的旧建筑？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.10",
		"title": "11.2.10 BIM-设计施工运营",
		"tsc":2,
		"txt": {
			"rt": "在建筑的规划设计、施工建造和运行维护阶段中有几个阶段应用建筑信息模型（BIM）技术？",
			"rs": ["均未使用",
			"一个阶段",
			"两个阶段"]
		}
	},
	{
		"id": "11.2.11",
		"title": "11.2.11 碳排放计算",
		"tsc":1,
		"txt": {
			"rt": "进行建筑碳排放计算分析，采取措施降低单位建筑面积碳排放强度？",
			"rs": ["是",
			"否"]
		}
	},
	{
		"id": "11.2.12",
		"title": "11.2.12 其他创新策略",
		"tsc":2,
		"txt": {
			"rt": "采取了几项？",
			"rs": ["未采取",
			"采取一项",
			"采取两项"]
		}
	}]
	
}