{
	"page2":[
	[
		"4.1.1 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准2006年版控制项第4.1.1、5.1.1条，有修改。《城乡规划法》第二条明确：“本法所称城乡规划，包括城镇体系规划、城市规划、镇规划、乡规划和村庄规划”；第四十二条规定：“城市规划主管部门不得在城乡规划确定的建设用地范围以外作出规划许可”。因此，任何建设项目的选址必须符合所在地城乡规划。",
		"各类保护区是指受到国家法律法规保护、划定有明确的保护范围、制定有相应的保护措施的各类政策区，主要包括：基本农田保护区（《基本农田保护条例》）、风景名胜区（《风景名胜区条例》）、自然保护区（《自然保护区条例》）、历史文化名城名镇名村（《历史文化名城名镇名村保护条例》）、历史文化街区（《城市紫线管理办法》）等。",
		"文物古迹是指人类在历史上创造的具有价值的不可移动的实物遗存，包括地面与地下的古遗址、古建筑、古墓葬、石窟寺、古碑石刻、近代代表性建筑、革命纪念建筑等，主要指文物保护单位、保护建筑和历史建筑。",
		"本条的评价方法为：设计评价查阅项目场地区位图、地形图以及当地城乡规划、国土、文化、园林、旅游或相关保护区等有关行政管理部门提供的法定规划文件或出具的证明文件；运行评价在设计评价方法之外还应现场核实。"
	],
	[
		"4.1.2 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准2006年版控制项第4.1.2、5.1.2条，有修改。本条对绿色建筑的场地安全提出要求。建筑场地与各类危险源的距离应满足相应危险源的安全防护距离等控制要求，对场地中的不利地段或潜在危险源应采取必要的避让、防护或控制、治理等措施，对场地中存在的有毒有害物质应采取有效的治理与防护措施进行无害化处理，确保符合各项安全标准。",
		"场地的防洪设计符合现行国家标准《防洪标准》GB50201及《城市防洪工程设计规范》GB/T50805的规定；抗震防灾设计符合现行国家标准《城市抗震防灾规划标准》GB50413及《建筑抗震设计规范》GB50011的要求；土壤中氡浓度的控制应符合现行国家标准《民用建筑工程室内环境污染控制规范》GB50325的规定；电磁辐射符合现行国家标准《电磁辐射防护规定》GB8702的规定。",
		"本条的评价方法为：设计评价查阅地形图，审核应对措施的合理性及相关检测报告；运行评价在设计评价方法之外还应现场核实。"
	],
	[
		"4.1.3 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准2006年版控制项第4.1.7、5.1.4条，有修改。建筑场地内不应存在未达标排放或者超标排放的气态、液态或固态的污染源，例如：易产生噪声的运动和营业场所，油烟未达标排放的厨房，煤气或工业废气超标排放的燃煤锅炉房，污染物排放超标的垃圾堆等。若有污染源应积极采取相应的治理措施并达到无超标污染物排放的要求。",
		"本条的评价方法为：设计评价查阅环评报告，审核应对措施的合理性；运行评价在设计评价方法之外还应现场核实。"
	],
	[
		"4.1.4 本条适用于各类民用建筑的设计、运行评价",
		"本条由本标准2006年版控制项第4.1.4、5.1.3 条整合得到，明确了建筑日照的评价要求。建筑室内的空气质量与日照环境密切相关，日照环境直接影响居住者的身心健康和居住生活质量。我国对居住建筑以及幼儿园、医院、疗养院等公共建筑都制定有相应的国家标准或行业标准，对其日照、消防、防灾、视觉卫生等提出了相应的技术要求，直接影响着建筑布局、间距和设计。",
		"如《城市居住区规划设计规范》GB50180-93（2002年版）中第5.0.2.1规定了住宅的日照标准，同时明确：老年人居住建筑不应低于冬至日日照2小时的标准；在原设计建筑外增加任何设施不应使相邻住宅原有日照标准降低；旧区改建的项目内新建住宅日照标准可酌情降低，但不应低于大寒日日照 1小时的标准。"
	],
	[
		"5.1.1 本条适用于各类民用建筑的设计、运行评价",
		"本条基本集中了本标准 2006 年版“节能与能源利用”方面热工、暖通专业的控制项条文。建筑围护结构的热工性能指标、外窗和玻璃幕墙的气密性能指标、供暖锅炉的额定热效率、空调系统的冷热源机组能效比、分户（单元）热计量和分室（户）温度调节等对建筑供暖和空调能耗都有很大的影响。国家和行业的建筑节能设计标准都对这些性能参数提出了明确的要求，有的地方标准的要求比国家标准更高，而且这些要求都是以强制性条文的形式出现的。因此，将本条列为绿色建筑必须满足的控制项。当地方标准要求低于国家标准、行业标准时，应按国家标准、行业标准执行。",
		"本条的评价方法为：设计评价查阅相关设计文件（含设计说明、施工图和计算书）；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"5.1.2 本条适用于集中空调或供暖的各类民用建筑的设计、运行评价",
		"本条沿用自本标准2006年版控制项第5.2.3条，有修改。合理利用能源、提高能源利用率、节约能源是我国的基本国策。高品位的电能直接用于转换为低品位的热能进行供暖或空调，热效率低，运行费用高，应限制这种“高质低用”的能源转换利用方式。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"5.1.3 本条适用于集中空调或供暖的各类民用建筑的设计、运行评价",
		"本条沿用自本标准2006年版控制项5.2.5条、一般项第 5.2.15条，适用范围有拓展。建筑能源消耗情况较复杂，主要包括空调系统、照明系统、其他动力系统等。当未分项计量时，不利于统计建筑各类系统设备的能耗分布，难以发现能耗不合理之处。为此，要求采用集中冷热源的建筑，在系统设计（或既有建筑改造设计）时必须考虑使建筑内各能耗环节如冷热源、输配系统、照明、热水能耗等都能实现独立分项计量。这有助于分析建筑各项能耗水平和能耗结构是否合理，发现问题并提出改进措施，从而有效地实施建筑节能。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图、分项计量记录，并现场核实。"
	],
	[
		"5.1.4 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准2006年版控制项5.2.4条。国家标准《建筑照明设计标准》GB 50034规定了各类房间或场所的照明功率密度值，分为“现行值”和“目标值”。其中，“现行值”是新建建筑必须满足的最低要求，“目标值”要求更高，是努力的方向。本条将现行值列为绿色建筑必须满足的控制项。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"6.1.1 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006年版控制项第4.3.1、 5.3.1条，有修改。 在进行绿色建筑设计前，应充分了解项目所在区域的市政给排水条件、水资源状况、气候特点等实际情况，通过全面的分析研究，制定水资源利用方案，提高水资源循环利用率，减少市政供水量和污水排放量。",
		"水资源利用方案包含下列内容：",
		"1、当地政府规定的节水要求、地区水资源状况、气象资料、地质条件及市政设施情况等。",
		"2、项目概况。当项目包含多种建筑类型，如住宅、办公建筑、旅馆、商场、会展建筑等时，可统筹考虑项目内水资源的综合利用。",
		"3、确定节水用水定额、编制水量计算表及水量平衡表。",
		"4、给排水系统设计方案介绍。",
		"5、采用的节水器具、设备和系统的相关说明。",
		"6、非传统水源利用方案。对雨水、再生水及海水等水资源利用的技术经济可行性进行分析和研究，进行水量平衡计算，确定雨水、再生水及海水等水资源的利用方法、规模、处理工艺流程等。",
		"7、景观水体补水严禁采用市政供水和自备地下水井供水，可以采用地表水和非传统水源；取用建筑场地外的地表水时，应事先取得当地政府主管部门的许可；采用雨水和建筑中水作为水源时，水景规模应根据设计可收集利用的雨水或中水量确定。",
		"本条的评价方法为：设计评价查阅水资源利用方案，核查其在相关设计文件（含设计说明、施工图、计算书）中的落实情况；运行评价查阅水资源利用方案、相关竣工图、产品说明书，查阅运行数据报告，并现场核查。"
	],
	[
		"6.1.2 本条适用于各类民用建筑的设计、运行评价",
		"本条对本标准2006年版节水与水资源利用部分多条控制项条文进行了整合、完善。合理、完善、安全的给排水系统应符合下列要求：",
		"1、给排水系统的规划设计应符合相关标准的规定，如《建筑给水排水设计规范》GB50015、《城镇给水排水技术规范》GB50788、《民用建筑节水设计标准》GB50555、《建筑中水设计规范》GB50336 等。",
		"2、给水水压稳定、可靠，各给水系统应保证以足够的水量和水压向所有用户不间断地供应符合要求的水。供水充分利用市政压力，加压系统选用节能高效的设备；给水系统分区合理，每区供水压力不大于 0.45MPa；合理采取减压限流的节水措施。",
		"3、根据用水要求的不同，给水水质应达到国家、行业或地方标准的要求。使用非传统水源时，采取用水安全保障措施，且不得对人体健康与周围环境产生不良影响。",
		"4、管材、管道附件及设备等供水设施的选取和运行不应对供水造成二次污染。各类不同水质要求的给水管线应有明显的管道标识。有直饮水供应时，直饮水应采用独立的循环管网供水，并设置水量、水压、水质、设备故障等安全报警装置。使用非传统水源时，应保证非传统水源的使用安全，设置防止误接、误用、误饮的措施。",
		"5、设置完善的污水收集、处理和排放等设施。技术经济分析合理时，可考虑污废水的回收再利用，自行设置完善的污水收集和处理设施。污水处理率和达标排放率必须达到100％。",
		"6、为避免室内重要物资和设备受潮引起的损失，应采取有效措施避免管道、阀门和设备的漏水、渗水或结露。",
		"7、热水供应系统热水用水量较小且用水点分散时，宜采用局部热水供应系统；热水用水量较大、用水点比较集中时，应采用集中热水供应系统，并应设置完善的热水循环系统。设置集中生活热水系统时，应确保冷热水系统压力平衡，或设置混水器、恒温阀、压差控制装置等。",
		"8、应根据当地气候、地形、地貌等特点合理规划雨水入渗、排放或利用，保证排水渠道畅通，减少雨水受污染的几率，且合理利用雨水资源。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅设计说明、相关竣工图、产品说明书、水质检测报告、运行数据报告等，并现场核查。"
	],
	[
		"6.1.3 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006年版控制项第4.3.3、5.3.4条。本着“节流为先”的原则，用水器具应选用中华人民共和国国家经济贸易委员会2001年第5号公告和2003年第12号公告《当前国家鼓励发展的节水设备（产品）》目录中公布的设备、器材和器具。根据用水场合的不同，合理选用节水水龙头、节水便器、节水淋浴装置等。所有用水器具应满足现行标准《节水型生活用水器具》CJ164 及《节水型产品技术条件与管理通则》GB/T18870 的要求。",
		"除特殊功能需求外，均应采用节水型用水器具。 对土建工程与装修工程一体化设计项目，在施工图中应对节水器具的选用提出要求；对非一体化设计项目，申报方应提供确保业主采用节水器具的措施、方案或约定。",
		"可选用以下节水器具：",
		"1、节水龙头：加气节水龙头、陶瓷阀芯水龙头、停水自动关闭水龙头等；",
		"2、坐便器：压力流防臭、压力流冲击式 6L直排便器、3L/6L两挡节水型虹吸式排水坐便器、6L 以下直排式节水型坐便器或感应式节水型坐便器，缺水地区可选用带洗手水龙头的水箱坐便器；",
		"3、节水淋浴器：水温调节器、节水型淋浴喷嘴等；",
		"4、营业性公共浴室淋浴器采用恒温混合阀、脚踏开关等。",
		"本条的评价方法为：设计评价查阅相关设计文件、产品说明书等；运行评价查阅设计说明、相关竣工图、产品说明书、产品节水性能检测报告等，并现场核查。"
	],
	[
		"7.1.1 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。一些建筑材料及制品在使用过程中不断暴露出问题，已被证明不适宜在建筑工程中应用，或者不适宜在某些地区的建筑中使用。绿色建筑中不应采用国家和当地有关主管部门向社会公布禁止和限制使用的建筑材料及制品。",
		"本条的评价方法为：设计评价对照国家和当地有关主管部门向社会公布的限制、禁止使用的建材及制品目录，查阅设计文件，对设计选用的建筑材料进行核查；运行评价对照国家和当地有关主管部门向社会公布的限制、禁止使用的建材及制品目录，查阅工程材料决算材料清单，对实际采用的建筑材料进行核查。"
	],
	[
		"7.1.2 本条适用于混凝土结构的各类民用建筑的设计、运行评价",
		"本条为新增条文。抗拉屈服强度达到400MPa级及以上的热轧带肋钢筋，具有强度高、综合性能优的特点，用高强钢筋替代目前大量使用的 335MPa级热轧带肋钢筋，平均可节约钢材 12%以上。高强钢筋作为节材节能环保产品，在建筑工程中大力推广应用，是加快转变经济发展方式的有效途径，是建设资源节约型、环境友好型社会的重要举措，对推动钢铁工业和建筑业结构调整、转型升级具有重大意义。",
		"为了在绿色建筑中推广应用高强钢筋，本条参考国家标准《混凝土结构设计规范》GB 50010-2010第4.2.1条之规定，对混凝土结构中梁、柱纵向受力普通钢筋提出强度等级和品种要求。",
		"本条的评价方法为：设计评价查阅设计文件，对设计选用的梁、柱纵向受力普通钢筋强度等级进行核查；运行评价查阅竣工图纸，对实际选用的梁、柱纵向受力普通钢筋强度等级进行核查。"
	],
	[
		"7.1.3 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用本标准 2006年版控制项第4.4.2、5.4.2条。设置大量的没有功能的纯装饰性构件，不符合绿色建筑节约资源的要求。而通过使用装饰和功能一体化构件，利用功能构件作为建筑造型的语言，可以在满足建筑功能的前提下表达美学效果，并节约资源。对于不具备遮阳、导光、导风、载物、辅助绿化等作用的飘板、格栅、构架和塔、球、曲面等装饰性构件，应对其造价进行控制。",
		"本条的评价方法为：设计评价查阅设计文件，有装饰性构件的应提供其功能说明书和造价计算书；运行评价查阅竣工图和造价计算书，并进行现场核实。"
	],
	[
		"8.1.1 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版控制项第4.5.3、5.5.5 条基础上发展而来。本条所指的噪声控制对象包括室内自身声源和来自室外的噪声。室内噪声源一般为通风空调设备、日用电器等；室外噪声源则包括来自于建筑其它房间的噪声（如电梯噪声、空调设备噪声等）和来自建筑外部的噪声（如周边交通噪声、社会生活噪声、工业噪声等）。本条所指的低限要求，与国家标准《民用建筑隔声设计规范》GB 50118 中的低限要求规定对应，如该标准中没有明确室内噪声级的低限要求，即对应该标准规定的室内噪声级的最低要求。",
		"本条的评价方法为：设计评价查阅相关设计文件、环评报告或噪声分析报告；运行评价查阅相关竣工图、室内噪声检测报告。"
	],
	[
		"8.1.2 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006 年版控制项第 4.5.3、5.5.5 条、一般项第 5.5.9条基础上发展而来。外墙、隔墙和门窗的隔声性能指空气声隔声性能；楼板的隔声性能除了空气声隔声性能之外，还包括撞击声隔声性能。本条所指的围护结构构件的隔声性能的低限要求，与国家标准《民用建筑隔声设计规范》GB50118中的低限要求规定对应，如该标准中没有明确围护结构隔声性能的低限要求，即对应该标准规定的隔声性能的最低要求。",
		"本条的评价方法为：设计评价查阅相关设计文件、构件隔声性能的实验室检验报告；运行评价查阅相关竣工图、构件隔声性能的实验室检验报告，并现场核实。"
	],
	[
		"8.1.3 ?本条适用于各类民用建筑的设计、运行评价。对住宅建筑的公共部分及土建装修一体化设计的房间应满足本条要求。",
		"本条沿用自本标准 2006年版控制项第5.5.6 条。 室内照明质量是影响室内环境质量的重要因素之一，良好的照明不但有利于提升人们的工作和学习效率，更有利于人们的身心健康，减少各种职业疾病。良好、舒适的照明要求在参考平面上具有适当的照度水平，避免眩光，显色效果良好。各类民用建筑中的室内照度、眩光值、一般显色指数等照明数量和质量指标应满足现行国家标准《建筑照明设计标准》GB 50034 的有关规定。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算分析报告；运行评价查阅相关竣工图、计算分析报告、现场检测报告，并现场核实。"
	],
	[
		"8.1.4 本条适用于集中供暖空调的各类民用建筑的设计、运行评价",
		"本条对本标准2006年版控制项第5.5.1、 5.5.3 条进行了整合、完善，并拓展了适用范围。通风以及房间的温、湿度、新风量是室内热环境的重要指标，应满足现行国家标准《民用建筑供暖通风与空气调节设计规范》GB 50736中的有关规定。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图、室内温湿度检测报告、新风机组竣工验收风量检测报告、二氧化碳浓度检测报告，并现场核实。"
	],
	[
		"8.1.5 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006 年版控制项第 5.5.2 条、一般项第4.5.7 条。房间内表面长期或经常结露会引起霉变，污染室内的空气，应加以控制。在南方的霉雨季节，空气的湿度接近饱和，要彻底避免发生结露现象非常困难，不属于本条控制范畴。另外，短时间的结露并不至于引起霉变，所以本条控制“在室内设计温、湿度”这一前提条件不结露。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"8.1.6 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006年版一般项第4.5.8 条，有修改。屋顶和东西外墙的隔热性能，对于建筑在夏季时室内热舒适度的改善，以及空调负荷的降低，具有重要意义。因此，除在本标准的第5章相关条文对于围护结构热工性能要求之外，增加对上述围护结构的隔热性能的要求作为控制项。",
		"本条的评价方法为：设计评价查阅围护结构热工设计说明等图纸或文件，以及专项计算分析报告；运行评价查阅相关竣工文件，并现场检查。"
	],
	[
		"8.1.7 本条适用于各类民用建筑的运行评价",
		"本条沿用自本标准 2006年版控制项第4.5.5、5.5.4条，有修改。国家标准《民用建筑工程室内环境污染控制规范》GB50325-2010第 6.0.4条规定，民用建筑工程验收时必须进行室内环境污染物浓度检测；并对其中氡、甲醛、苯、氨、总挥发性有机物等五类物质污染物的浓度限量进行了规定。本条在此基础上进一步要求建筑运行满一年后，氨、甲醛、苯、总挥发性有机物、氡五类空气污染物浓度应符合现行国家标准《室内空气质量标准》GB/T 18883中的有关规定，详见下表。",
		"本条的评价方法为：运行评价查阅室内污染物检测报告，并现场核实。"
	],
	[
		"9.1.1 本条适用于各类民用建筑的运行评价",
		"项目部成立专门的绿色建筑施工管理组织机构，完善管理体系和制度建设，根据预先设定的绿色建筑施工总目标，进行目标分解、实施和考核活动。比选优化施工方案，制定相应施工计划并严格执行，要求措施、进度和人员落实，实行过程和目标双控。项目经理为绿色施工第一责任人，负责绿色施工的组织实施及目标实现，并指定绿色建筑施工各级管理人员和监督人员。",
		"本条的评价方法为查阅该项目组织机构的相关制度文件，在施工过程中各种主要活动的可证明记录，包括可证明时间、人物、事件的纸质和电子文件，影像资料等。"
	],
	[
		"9.1.2 本条适用于各类民用建筑的运行评价",
		"建筑施工过程是对工程场地的一个改造过程，不但改变了场地的原始状态，而且对周边环境造成影响，包括水土流失、土壤污染、扬尘、噪音、污水排放、光污染等。为了有效减小施工对环境的影响，应制定施工全过程的环境保护计划，明确施工中各相关方应承担的责任，将环境保护措施落实到具体责任人；实施过程中开展定期检查，保证环境保护计划的实现。",
		"本条的评价方法为查阅施工全过程环境保护计划书、施工单位 ISO14001 认证文件、环境保护实施记录文件（包括责任人签字的检查记录、照片或影像等）、可能有的当地环保局或建委等有关主管部门对环境影响因子如扬尘、噪声、污水排放评价的达标证明。"
	],
	[
		"9.1.3 本条适用于各类民用建筑的运行评价",
		"建筑施工过程中应加强对施工人员的健康安全保护。建筑施工项目部应编制“职业健康安全管理计划”，并组织落实，保障施工人员的健康与安全。",
		"本条的评价方法为查阅职业健康安全管理计划、施工单位 OHSAS18000 职业健康与安全体系认证文件、现场作业危险源清单及其控制计划、现场作业人员个人防护用品配备及发放台帐，必要时核实劳动保护用品或器具进货单。"
	],
	[
		"9.1.4本条适用于各类民用建筑的运行评价；也可在设计评价中进行预审。",
		"施工建设将绿色设计转化成绿色建筑。在这一过程中，参建各方应对设计文件中绿色建筑重点内容正确理解与准确把握。施工前由参建各方进行专业交底时，应对保障绿色建筑性能的重点内容逐一交底。",
		"本条的评价方法为查阅职业健康安全管理计划、施工单位 OHSAS18000 本条的评价方法为查阅各专业设计文件交底记录。 设计评价预审时，查阅设计交底文件。"
	],
	[
		"10.1.1 本条适用于各类民用建筑的运行评价",
		"本条沿用自本标准 2006年版控制项第4.6.1、 5.6.1条。物业管理单位应提交节能、节水、节材与绿化管理制度，并说明实施效果。节能管理制度主要包括节能方案、节能管理模式和机制、分户分项计量收费等。节水管理制度主要包括节水方案、分户分类计量收费、节水管理机制等。耗材管理制度主要包括维护和物业耗材管理。绿化管理制度主要包括苗木养护、用水计量和化学药品的使用制度等。本条的评价方法为查阅物业管理单位节能、节水、节材与绿化管理制度文件、日常管理记录，并现场核查。"
	],
	[
		"10.1.2 本条适用于各类民用建筑的运行评价；也可在设计评价中进行预审。",
		"本条沿用自本标准 2006年版控制项第4.6.3、4.6.4、5.6.3条。建筑运行过程中产生的生活垃圾有家具、电器等大件垃圾，有纸张、塑料、玻璃、金属、布料等可回收利用垃圾；有剩菜剩饭、骨头、菜根菜叶、果皮等厨余垃圾；有含有重金属的电池、废弃灯管、过期药品等有害垃圾；还有装修或维护过程中产生的渣土、砖石和混凝土碎块、金属、竹木材等废料。首先，根据垃圾处理要求等确立分类管理制度和必要的收集设施，并对垃圾的收集、运输等进行整体的合理规划，合理设置小型有机厨余垃圾处理设施。其次，制定包括垃圾管理运行操作手册、管理设施、管理经费、人员配备及机构分工、监督机制、定期的岗位业务培训和突发事件的应急处理系统等内容的垃圾管理制度。最后，垃圾容器应具有密闭性能，其规格和位置应符合国家有关标准的规定，其数量、外观色彩及标志应符合垃圾分类收集的要求，并置于隐蔽、避风处，与周围景观相协调，坚固耐用，不易倾倒，防止垃圾无序倾倒和二次污染。",
		"本条的评价方法为查阅建筑、环卫等专业的垃圾收集、处理设施的竣工文件，垃圾管理制度文件，垃圾收集、运输等的整体规划，并现场核查。设计评价预审时，查阅垃圾物流规划、垃圾容器设置等文件。"
	],
	[
		"10.1.3 本条适用于各类民用建筑的运行评价",
		"本条沿用自本标准2006年版控制项第5.6.2 条，将适用范围扩展至各类民用建筑，并扩展了污染物的范围。本标准中第 4.1.3 条虽有类似要求，但更侧重于规划选址、设计等阶段的考虑，本条则主要考察建筑的运行。除了本标准第 10.1.2条已作出要求的固体污染物之外，建筑运行过程中还会产生各类废气和污水，可能造成多种有机和无机的化学污染，放射性等物理污染，以及病原体等生物污染。此外，还应关注噪声、电磁辐射等物理污染（光污染已在第4.2.4条体现）。为此需要通过合理的技术措施和排放管理手段，杜绝建筑运行过程中相关污染物的不达标排放。相关污染物的排放应符合现行标准《大气污染物综合排放标准》GB16297、《锅炉大气污染物排放标准》GB13271、《饮食业油烟排放标准》GB18483、《污水综合排放标准》GB8978、《医疗机构水污染物排放标准》GB18466、《污水排入城镇下水道水质标准》CJ343、《社会生活环境噪声排放标准》GB22337、《制冷空调设备和系统 减少卤代制冷剂排放规范》GB/T26205 等的规定。",
		"本条的评价方法为查阅污染物排放管理制度文件，项目运行期排放废气、污水等污染物的排放检测报告，并现场核查。"
	],
	[
		"10.1.4 本条适用于各类民用建筑的运行评价",
		"本条为新增条文。绿色建筑设置的节能、节水设施，如热能回收设备、地源/水源热泵、太阳能光伏发电设备、太阳能光热水设备、遮阳设备、雨水收集处理设备等，均应工作正常，才能使预期的目标得以实现。本标准中第5.2.13、5.2.14、5.2.15、5.2.16、6.2.12 条等对相关设施虽有技术要求，但偏重于技术合理性，有必要考察其实际运行情况。",
		"本条的评价方法是查阅节能、节水设施的竣工文件、运行记录，并现场核查设备系统的工作情况。"
	],
	[
		"10.1.5 本条适用于各类民用建筑的运行评价；也可在设计评价中进行预审。",
		"本条在本标准2006年版一般项第5.6.9条基础上发展而来，不仅适用范围扩展至各类民用建筑，而且强化为控制项。供暖、通风、空调、照明系统是建筑物的主要用能设备。本标准中第 5.2.7、5.2.8、5.2.9、8.2.9、8.2.12、8.2.13 条虽已要求采用自动控制措施进行节能和室内环境保障，但本条主要考察其实际工作正常，及其运行数据。因此，需对绿色建筑的上述系统及主要设备进行有效的监测，对主要运行数据进行实时采集并记录；并对上述设备系统按照设计要求进行自动控制，通过在各种不同运行工况下的自动调节来降低能耗。对于建筑面积2万m2以下的公共建筑和建筑面积10万m2以下的住宅区公共设施的监控，可以不设建筑设备自动监控系统，但应设简易有效的控制措施。",
		"本条的评价方法是查阅设备自控系统竣工文件、运行记录，并现场核查设备及其自控系统的工作情况。设计评价预审时，查阅建筑设备自动监控系统的监控点数。"
	]
	],
	"page3":[
	[
		"4.2.1 本条适用于各类民用建筑的设计、运行评价。本标准所指的居住建筑不包括国家明令禁止建设的别墅类项目。",
		"本条在本标准2006年版控制项第4.1.3条基础上发展而来，并补充了对公共建筑容积率的要求。对居住建筑，人均居住用地指标是控制居住建筑节地的关键性指标，本标准根据国家标准《城市居住区规划设计规范》GB50180-93（2002年版）第3.0.3条的规定，提出人均居住用地指标；15分或 19分是根据居住建筑的节地情况进行赋值的，评价时要进行选择，可得0分、15分或19 分。",
		"对公共建筑，因其种类繁多，故在保证其基本功能及室外环境的前提下应按照所在地城乡规划的要求采用合理的容积率。就节地而言，对于容积率不可能高的建设项目，在节地方面得不到太高的评分，但可以通过精心的场地设计，在创造更高的绿地率以及提供更多的开敞空间或公共空间等方面获得更好的评分；而对于容积率较高的建设项目，在节地方面则更容易获得较高的评分。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图、计算书。"
	],
	[
		"4.2.2 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版控制项4.1.6条基础上发展而来，并将适用范围扩展至各类民用建筑。本标准所指住区包括不同规模居住用地构成的居住地区。绿地率指建设项目用地范围内各类绿地面积的总和占该项目总用地面积的比率（%）。绿地包括建设项目用地中各类用作绿化的用地。",
		"合理设置绿地可起到改善和美化环境、调节小气候、缓解城市热岛效应等作用。绿地率以及公共绿地的数量则是衡量住区环境质量的重要指标之一。根据《城市居住区规划设计规范》GB50180的规定，绿地应包括公共绿地、宅旁绿地、公共服务设施所属绿地和道路绿地（道路红线内的绿地），包括满足当地植树绿化覆土要求的地下或半地下建筑的屋顶绿化，不包括其他屋顶、晒台的人工绿地。",
		"住区的公共绿地是指满足规定的日照要求、适合于安排游憩活动设施的、供居民共享的集中绿地，包括居住区公园、小游园和组团绿地及其他块状、带状绿地。集中绿地应满足的基本要求：宽度不小于8m，面积不小于400m2，并应有不少于 1/3 的绿地面积在标准的建筑日照阴影线范围之外。",
		"为保障城市公共空间的品质、提高服务质量，每个城市对城市中不同地段或不同性质的公共设施建设项目，都制定有相应的绿地管理控制要求。本条鼓励公共建筑项目优化建筑布局，提供更多的绿化用地或绿化广场，创造更加宜人的公共空间；鼓励绿地或绿化广场设置休憩、娱乐等设施并定时向社会公众免费开放，以提供更多的公共活动空间。",
		"本条的评价方法为：设计评价查阅相关设计文件、居住建筑平面日照等时线模拟图、计算书；运行评价查阅相关竣工图、居住建筑平面日照等时线模拟图、计算书，并现场核实。"
	],
	[
		"4.2.3 本条适用于各类民用建筑的设计、运行评价。由于地下空间的利用受诸多因素制约，因此未利用地下空间的项目应提供相关说明。经论证，场地区位、地质等条件不适宜开发地下空间的，本条不参评。",
		"本条在本标准2006 年版一般项第 5.1.11条、优选项 4.1.17 条基础上发展而来。开发利用地下空间是城市节约集约用地的重要措施之一。地下空间的开发利用应与地上建筑及其他相关城市空间紧密结合、统一规划，但从雨水渗透及地下水补给，减少径流外排等生态环保要求出发，地下空间也应利用有度、科学合理。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算书；运行评价查阅相关竣工图、计算书，并现场核实。"
	],
	[
		"4.2.4 本条适用于各类民用建筑的设计、运行评价。非玻璃幕墙建筑，第1款直接得2分。",
		"本条在本标准2006年版控制项第5.1.3条基础上发展而来，适用范围扩展至各类民用建筑。建筑物光污染包括建筑反射光（眩光）、夜间的室外夜景照明以及广告照明等造成的光污染。光污染产生的眩光会让人感到不舒服，还会使人降低对灯光信号等重要信息的辨识力，甚至带来道路安全隐患。",
		"光污染控制对策包括降低建筑物表面（玻璃和其他材料、涂料）的可见光反射比，合理选配照明器具，采取防止溢光措施等。《玻璃幕墙光学性能》GB/T18091-2000将玻璃幕墙的光污染定义为有害光反射，对玻璃幕墙的可见光反射比作了规定。",
		"室外夜景照明设计应满足《城市夜景照明设计规范》JGJ/T163第7章关于光污染控制的相关要求，并在室外照明设计图纸中体现。",
		"本条的评价方法为：设计评价查阅相关设计文件、光污染分析专项报告；运行评价查阅相关竣工图、光污染分析专项报告、相关检测报告，并现场核实。"
	],
	[
		"4.2.5 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006 年版一般项第4.1.11、5.1.6条。绿色建筑设计应对场地周边的噪声现状进行检测，并对规划实施后的环境噪声进行预测，必要时采取有效措施改善环境噪声状况，使之符合现行国家标准《声环境质量标准》GB 3096中对于不同声环境功能区噪声标准的规定。当拟建噪声敏感建筑不能避免临近交通干线，或不能远离固定的设备噪声源时，需要采取措施降低噪声干扰。",
		"需要说明的是，噪声监测的现状值仅作为参考，需结合场地环境条件的变化（如道路车流量的增长）进行对应的噪声改变情况预测。",
		"本条的评价方法为：设计评价查阅环境噪声影响测试评估报告、噪声预测分析报告；运行评价查阅环境噪声影响测试评估报告、现场测试报告。"
	],
	[
		"4.2.6 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006年版一般项第4.1.13、5.1.7条，有修改。",
		"冬季建筑物周围人行区距地1.5m高处风速 V<5m/s 是不影响人们正常室外活动的基本要求。建筑的迎风面与背风面风压差不超过5Pa，可以减少冷风向室内渗透。",
		"夏季、过渡季通风不畅在某些区域形成无风区和涡旋区，将影响室外散热和污染物消散。外窗室内外表面的风压差达到0.5Pa有利于建筑的自然通风。",
		"利用计算流体动力学（CFD）手段通过不同季节典型风向、风速可对建筑外风环境进行模拟，其中来流风速、风向为对应季节内出现频率最高的风向和平均风速，可通过查阅建筑设计或暖通空调设计手册中所在城市的相关资料得到。",
		"本条的评价方法为：设计评价查阅相关设计文件、风环境模拟计算报告；运行评价查阅相关竣工图、风环境模拟计算报告、现场测试报告。"
	],
	[
		"4.2.7 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版一般项4.1.12条基础上发展而来，不仅扩展了适用范围，而且改变了评价指标。户外活动场地包括：步道、庭院、广场、游憩场和停车场。乔木遮荫面积按照成年乔木的树冠正投影面积计算；构筑物遮荫面积按照构筑物正投影面积计算。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"4.2.8 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006年版一般项第4.1.15、5.1.10条，有修改。优先发展公共交通是缓解城市交通拥堵问题的重要措施，因此建筑与公共交通联系的便捷程度很重要。为便于选择公共交通出行，在选址与场地规划中应重视建筑场地与公共交通站点的便捷联系，合理设置出入口。“有便捷的人行通道联系公共交通站点”包括：建筑外的平台直接通过天桥与公交站点相连，建筑的部分空间与地面轨道交通站点出入口直接连通，为减少到达公共交通站点的绕行距离设置了专用的人行通道，地下空间与地铁站点直接相连等。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"4.2.9 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。场地内人行通道及场地内外联系的无障碍设计是绿色出行的重要组成部分，是保障各类人群方便、安全出行的基本设施。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。如果建筑场地外已有无障碍人行通道，场地内的无障碍通道必须与之联系才能得分。"
	],
	[
		"4.2.10 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。本条鼓励使用自行车等绿色环保的交通工具，绿色出行。自行车停车场所应规模适度、布局合理，符合使用者出行习惯。机动车停车应符合所在地控制性详细规划要求，地面停车位应按照国家和地方有关标准适度设置，并科学管理、合理组织交通流线，不应对人行、活动场所产生干扰。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"4.2.11 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版一般项第4.1.9条基础上发展而来，并将适用范围扩展至各类民用建筑。根据《城市居住区规划设计规范》GB 50180-93（2002年版）相关规定，住区配套服务设施（也称配套公建）应包括：教育、医疗卫生、文化体育、商业服务、金融邮电、社区服务、市政公用和行政管理等八类设施。住区配套服务设施便利，可减少机动车出行需求，有利于节约能源、保护环境。设施集中布置、协调互补和社会共享可提高使用效率、节约用地和投资。",
		"公共建筑集中设置，配套的设施设备共享，也是提高服务效率、节约资源的有效方法。兼容2种及以上主要公共服务功能是指主要服务功能在建筑内部混合布局，部分空间共享使用，如建筑中设有共用的会议设施、展览设施、健身设施以及交往空间、休息空间等；配套辅助设施设备是指建筑或建筑群的车库、锅炉房或空调机房、监控室、食堂等可以共用的辅助性设施设备；大学、独立学院和职业技术学院、高等专科学校等专用运动场所科学管理，在非校用时间向社会公众开放；文化、体育设施的室外活动场地错时向社会开放；办公建筑的室外场地在非办公时间向周边居民开放；高等教育学校的图书馆、体育馆等定时免费向社会开放等。公共空间的共享既可增加公众的活动场所，有利陶冶情操、增进社会交往，又可提高各类设施和场地的使用效率，是绿色建筑倡导和鼓励的建设理念。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。如果参评项目为建筑单体，则“场地出入口”用“建筑主要出入口”替代。"
	],
	[
		"4.2.12 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。建设项目应对场地可利用的自然资源进行勘查，充分利用原有地形地貌，尽量减少土石方工程量，减少开发建设过程对场地及周边环境生态系统的改变，包括原有水体和植被，特别是大型乔木。在建设过程中确需改造场地内的地形、地貌、水体、植被等时，应在工程结束后及时采取生态复原措施，减少对原场地环境的改变和破坏。表层土含有丰富的有机质、矿物质和微量元素，适合植物和微生物的生长，场地表层土的保护和回收利用是土壤资源保护、维持生物多样性的重要方法之一。除此之外，根据场地实际状况，采取其他生态恢复或补偿措施，如对土壤进行生态处理，对污染水体进行净化和循环，对植被进行生态设计以恢复场地原有动植物生存环境等，也可作为得分依据。",
		"本条的评价方法为：设计评价查阅相关设计文件、生态保护和补偿计划；运行评价查阅10相关竣工图、生态保护和补偿报告，并现场核实。"
	],
	[
		"4.2.13 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版一般项第4.1.16条、优选项5.1.14 条基础上发展而来。场地开发应遵循低影响开发原则，合理利用场地空间设置绿色雨水基础设施。绿色雨水基础设施有雨水花园、下凹式绿地、屋顶绿化、植被浅沟、雨水截流设施、渗透设施、雨水塘、雨水湿地、景观水体、多功能调蓄设施等。绿色雨水基础设施有别于传统的灰色雨水设施（雨水口、雨水管道等），能够以自然的方式控制城市雨水径流、减少城市洪涝灾害、控制径流污染、保护水环境。",
		"当场地面积超过一定范围时，应进行雨水专项规划设计。雨水专项规划设计是通过建筑、景观、道路和市政等不同专业的协调配合，综合考虑各类因素的影响，对径流减排、污染控制、雨水收集回用进行全面统筹规划设计。通过实施雨水专项规划设计，能避免实际工程中针对某个子系统（雨水利用、径流减排、污染控制等）进行独立设计所带来的诸多资源配置和统筹衔接问题，避免出现“顾此失彼”的现象。具体评价时，场地占地面积大于10h㎡的项目，应提供雨水专项规划设计，不大于10h㎡的项目可不做雨水专项规划设计，但也应根据场地条件合理采用雨水控制利用措施，编制场地雨水综合利用方案。",
		"利用场地的河流、湖泊、水塘、湿地、低洼地作为雨水调蓄设施，或利用场地内设计景观（如景观绿地和景观水体）来调蓄雨水，可达到有限土地资源多功能开发的目标。能调蓄雨水的景观绿地包括下凹式绿地、雨水花园、树池、干塘等。",
		"屋面雨水和道路雨水是建筑场地产生径流的重要源头，易被污染并形成污染源，故宜合理引导其进入地面生态设施进行调蓄、下渗和利用，并采取相应截污措施，保证雨水在滞蓄和排放过程中有良好的衔接关系，保障自然水体和景观水体的水质、水量安全。地面生态设施是指下凹式绿地、植草沟、树池等，即在地势较低的区域种植植物，通过植物截流、土壤过滤滞留处理小流量径流雨水，达到径流污染控制目的。",
		"雨水下渗也是消减径流和径流污染的重要途径之一。本条“硬质铺装地面”指场地中停车场、道路和室外活动场地等，不包括建筑占地（屋面）、绿地、水面等。通常停车场、道路和室外活动场地等，有一定承载力要求，多采用石材、砖、混凝土、砾石等为铺地材料，透水性能较差，雨水无法入渗，形成大量地面径流，增加城市排水系统的压力。“透水铺装”是指采用如植草砖、透水沥青、透水混凝土、透水地砖等透水铺装系统，既能满足路用及铺地强度和耐久性要求，又能使雨水通过本身与铺装下基层相通的渗水路径直接渗入下部土壤的地面铺装。当透水铺装下为地下室顶板时，若地下室顶板设有疏水板及导水管等可将渗透雨水导入与地下室顶板接壤的实土，或地下室顶板上覆土深度能满足当地园林绿化部门要求时，仍可认定其为透水铺装地面。评价时以场地中硬质铺装地面中透水铺装所占的面积比例为依据。",
		"本条的评价方法为：设计评价查阅地形图、相关设计文件、场地雨水综合利用方案或雨水专项规划设计（场地大于10h㎡的应提供雨水专项规划设计，没有提供的本条不得分）、计算书；运行评价查阅地形图、相关竣工图、场地雨水综合利用方案或雨水专项规划设计（场地大于10h㎡的应提供雨水专项规划设计，没有提供的本条不得分）、计算书，并现场核实。"
	],
	[
		"4.2.14 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版一般项第4.3.6条基础上发展而来。",
		"场地设计应合理评估和预测场地可能存在的水涝风险，尽量使场地雨水就地消纳或利用，防止径流外排到其它区域形成水涝和污染。径流总量控制同时包括雨水的减排和利用，实施过程中减排和利用的比例需依据场地的实际情况，通过合理的技术经济比较，来确定最优方案。",
		"从区域角度看，雨水的过量收集会导致原有水体的萎缩或影响水系统的良性循环。要使硬化地面恢复到自然地貌的环境水平，最佳的雨水控制量应以雨水排放量接近自然地貌为标准，因此从经济性和维持区域性水环境的良性循环角度出发，径流的控制率也不宜过大而应有合适的量（除非具体项目有特殊的防洪排涝设计要求）。本条设定的年径流总量控制率不宜超过85%。",
		"年径流总量控制率为 55%、70%或85%时对应的降雨量（日值）为设计控制雨量，参见下表。设计控制雨量的确定要通过统计学方法获得。统计年限不同时，不同控制率下对应的设计雨量会有差异。考虑气候变化的趋势和周期性，推荐采用30年，特殊情况除外。"
	],
	[
		"4.2.15 本条适用于各类民用建筑的设计、运行评价",
		"本条由本标准2006年版控制项第4.1.5条、一般项第 4.1.14、5.1.8、5.1.9 条整合得到。绿化是城市环境建设的重要内容。大面积的草坪不但维护费用昂贵，其生态效益也远远小于灌木、乔木。因此，合理搭配乔木、灌木和草坪，以乔木为主，能够提高绿地的空间利用率、增加绿量，使有限的绿地发挥更大的生态效益和景观效益。鼓励各类公共建筑进行屋顶绿化和墙面垂直绿化，既能增加绿化面积，又可以改善屋顶和墙壁的保温隔热效果，还可有效截留雨水。",
		"植物配置应充分体现本地区植物资源的特点，突出地方特色。合理的植物物种选择和搭配会对绿地植被的生长起到促进作用。种植区域的覆土深度应满足乔、灌木自然生长的需要，满足申报项目所在地有关覆土深度的控制要求。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算书；运行评价查阅相关竣工图、计算书，并现场核实。"
	]
	],
	"page4":[
	[
		"5.2.1 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准2006年版一般项第4.2.4、5.2.6条，有修改。建筑的体形、朝向、窗墙比、楼距以及楼群的布置都对通风、日照、采光以及遮阳有明显的影响，因而也间接影响建筑的供暖和空调能耗以及建筑室内环境的舒适性，应该给予足够的重视。本条所指优化设计包括体形、朝向、楼距、窗墙比等。",
		"如果建筑的体形简单、朝向接近正南正北，楼间距、窗墙比也满足标准要求，可视为设计合理，本条直接得6分。体形等复杂时，应对体形、朝向、楼距、窗墙比等进行综合性优化设计。对于公共建筑，如果经过优化之后的建筑窗墙比都低于0.5，本条直接得 6分。",
		"本条的评价方法为：设计评价查阅相关设计文件，进行优化设计的尚需查阅优化设计报告；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"5.2.2 本条适用于各类民用建筑的设计、运行评价。有严格的室内温湿度要求、不宜进行自然通风的建筑或房间，本条不参评。当建筑层数大于18层时，18层以上部分不参评。",
		"本条在本标准2006年版一般项第5.2.7条基础上发展而来。 窗户的可开启比例对室内的通风有很大的影响。对开推拉窗的可开启面积比例大致为 40%～45%，平开窗的可开启面积比例更大。",
		"玻璃幕墙的可开启部分比例对建筑的通风性能有很大的影响，但现行建筑节能标准未对其提出定量指标，而且大量的玻璃幕墙建筑确实存在幕墙可开启部分很小的现象。",
		"玻璃幕墙的开启方式有多种，通风效果各不相同。为简单起见，可将玻璃幕墙活动窗扇的面积认定为可开启面积，而不再计算实际的或当量的可开启面积。",
		"本条的玻璃幕墙系指透明的幕墙，背后有非透明实体墙的纯装饰性玻璃幕墙不在此列。",
		"对于高层和超高层建筑，考虑到高处风力过大以及安全方面的原因，仅评判第 18 层及其以下各层的外窗和玻璃幕墙。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"5.2.3 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。围护结构的热工性能指标对建筑冬季供暖和夏季空调的负荷和能耗有很大的影响，国家和行业的建筑节能设计标准都对围护结构的热工性能提出明确的要求。本条对优于国家和行业节能设计标准规定的热工性能指标进行评分。",
		"对于第1款，要求在国家和行业有关建筑节能设计标准中外墙、屋顶、外窗、幕墙等围护结构主要部位的传热系数K和遮阳系数SC的基础上进一步提升。特别地，不同窗墙比情况下，节能标准对于透明围护结构的传热系数和遮阳系数数值要求时不一样的，需要在此基础上具体分析针对性地改善。具体说，要求围护结构的传热系数K和遮阳系数SC比标准要求的数值均降低5%得5分，均降低10%得10分。对于夏热冬暖地区，应重点比较透明围护结构遮阳系数的提升，围护结构的传热系数不做进一步降低的要求。对于严寒地区，应重点比较不透明围护结构的传热系数的提升，遮阳系数不做进一步降低的要求。对其他情况，要求同时比较传热系数和遮阳系数。有的地方建筑节能设计标准规定的建筑围护结构的热工性能已经比国家或行业标准规定值有明显提升，按此设计的建筑在进行第1 款的判定时有利于得分。",
		"对于温和地区的建筑，或者室内发热量大的公共建筑（人员、设备和灯光等室内发热量累计超过50W/m2），由于围护结构性能的继续降低不一定最有利于运行能耗的降低，宜按照第2款进行评价。",
		"本条第2款的判定较为复杂，需要经过模拟计算，即需根据供暖空调全年计算负荷降低幅度分档评分，其中参考建筑的设定应该符合国家、行业建筑节能设计标准的规定。计算不仅要考虑建筑本身，而且还必须与供暖空调系统的类型以及设计的运行状态综合考虑，当然也要考虑建筑所处的气候区。应该做如下的比较计算：其他条件不变（包括建筑的外形、内部的功能分区、气象参数、建筑的室内供暖空调设计参数、空调供暖系统形式和设计的运行模式（人员、灯光、设备等）、系统设备的参数取同样的设计值），第一个算例取国家或行业建筑节能设计标准规定的建筑围护结构的热工性能参数，第二个算例取实际设计的建筑围护结构的热工性能参数，然后比较两者的负荷差异。",
		"本条的评价方法为：设计评价查阅相关设计文件、专项计算分析报告；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"5.2.4 本条适用于空调或供暖的各类民用建筑的设计、运行评价。对城市市政热源，不对其热源机组能效进行评价。",
		"本条在本标准2006年版一般项第4.2.6条基础上发展而来，适用范围有拓展。国家标准《公共建筑节能设计标准》GB50189-2005 强制性条文第5.4.3、5.4.5、5.4.8、5.4.9条，分别对锅炉额定热效率、电机驱动压缩机的蒸气压缩循环冷水（热泵）机组的性能系数（COP）、名义制冷量大于7100W、采用电机驱动压缩机的单元式空气调节机、风管送风式和屋顶式空气调节机组的能效比（EER）、蒸汽、热水型溴化锂吸收式冷水机组及直燃型溴化锂吸收式冷（温）水机组的性能参数提出了基本要求。本条在此基础上，并结合《公共建筑节能设计标准》GB50189-2005的最新修订情况，以比其强制性条文规定值提高百分比（锅炉热效率则以百分点）的形式，对包括上述机组在内的供暖空调冷热源机组能源效率（补充了多联式空调(热泵)机组等）提出了更高要求。对于国家标准《公共建筑节能设计标准》GB50189中未予规定的情况，例如量大面广的住宅或小型公建中采用分体空调器、燃气热水炉等其他设备作为供暖空调冷热源（含热水炉同时作为供暖和生活热水热源的情况），可以《房间空气调节器能效限定值及能效等级》GB ?12021.3、《转速可控型房间空气调节器能效限定值及能源效率等级》 GB 21455、《家用燃气快速热水器和燃气采暖热水炉能效限定值及能效等级》GB 20665 等现行有关国家标准中的节能评价值作为判定本条是否达标的依据。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图、主要产品型式检验报告，并现场核实。"
	],
	[
		"5.2.5 本条适用于集中空调或供暖的各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006年版一般项第4.2.5、5.2.13条，有修改。",
		"1）供暖系统热水循环泵耗电输热比满足国家标准《公共建筑节能设计标准》GB 50189的要求。"
	],
	[
		"5.2.6 本条适用于进行供暖、通风或空调的各类民用建筑的设计、运行评价",
		"本条在本标准2006年版优选项第4.2.10、5.2.16条基础上发展而来。本条主要考虑暖通空调系统的节能贡献率。采用建筑供暖空调系统节能率为评价指标，被评建筑的参照系统与实际空调系统所对应的围护结构要求与 5.2.3 条优化后实际情况一致。暖通空调系统节能措施包括合理选择系统形式，提高设备与系统效率，优化系统控制策略等。",
		"对于不同的供暖、通风和空调系统形式，应根据现有国家和行业有关建筑节能设计标准统一设定参考系统的冷热源能效、输配系统和末端方式，计算并统计不同负荷率下的负荷情况，根据暖通空调系统能耗的降低幅度，判断得分。",
		"设计系统和参考系统模拟计算时，包括房间的作息、室内发热量等基本参数的设置应与5.2.3条的第2款一致。",
		"本条的评价方法为：设计评价查阅相关设计文件、专项计算分析报告；运行评价查阅相关竣工图、主要产品型式检验报告、专项计算分析报告，并现场核实。"
	],
	[
		"5.2.7 本条适用于采用各类公共建筑的设计、运行评价",
		"本条在本标准 2006 年版一般项第5.2.11 条基础上发展而来。空调系统设计时不仅要考虑到设计工况，而且应考虑全年运行模式。尤其在过渡季，空调系统可以有多种节能措施，例如对于全空气系统，可以采用全新风或增大新风比运行，可以有效地改善空调区内空气的品质，大量节省空气处理所需消耗的能量。但要实现全新风运行，设计时必须认真考虑新风取风口和新风管所需的截面积，妥善安排好排风出路，并应确保室内合理的正压值。此外还有过渡季节改变新风送风温度、优化冷却塔供冷的运行时数、处理负荷及调整供冷温度等节能措施。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图、运行记录，并现场核实。"
	],
	[
		"5.2.8 本条适用于集中空调或通风的各类民用建筑的设计、运行评价",
		"本条在本标准 2006 年版一般项第5.2.12 条基础上发展而来。多数空调系统都是按照最不利情况(满负荷)进行系统设计和设备选型的，而建筑在绝大部分时间内是处于部分负荷状况的，或者同一时间仅有一部分空间处于使用状态。针对部分负荷、部分空间使用条件的情况，如何采取有效的措施以节约能源，显得至关重要。系统设计中应考虑合理的系统分区、水泵变频、变风量、变水量等节能措施，保证在建筑物处于部分冷热负荷时和仅部分建筑使用时，能根据实际需要提供恰当的能源供给，同时不降低能源转换效率，并能够指导系统在实际运行中实现节能高效运行。",
		"本条第 1 款主要针对系统划分及其末端控制，空调方式采用分体空调以及多联机的，可认定为满足（但前提是其供暖系统也满足本款要求，或没有供暖系统）。本条第2款主要针对系统冷热 源，如热源为市政热源可不予考察（但小区锅炉房等仍应考察）；本条第3款主要针对系统输配系统，包括供暖、空调、通风等系统，如冷热源和末端一体化而不存在输配系统的，可认定为满足，例如住宅中仅设分体空调以及多联机。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图、运行记录，并现场核实。"
	],
	[
		"5.2.9 本条适用于各类民用建筑的设计、运行评价。对于住宅建筑，仅评价其公共部分。",
		"本条在本标准2006年版一般项第4.2.7条基础上发展而来。在建筑的实际运行过程中，照明系统的分区控制、定时控制、自动感应开关、照度调节等措施对降低照明能耗作用很明显。",
		"照明系统分区需满足自然光利用、功能和作息差异的要求。公共活动区域（门厅、大堂、走廊、楼梯间、地下车库等）以及大空间应采取定时、感应等节能控制措施。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"5.2.10 本条适用于各类民用建筑的设计、运行评价。对住宅建筑，仅评价其公共部分。",
		"本条沿用自本标准 2006 年版优选项第5.2.19 条，适用范围有拓展。国家标准《建筑照明设计标准》 GB 50034规定了各类房间或场所的照明功率密度值，分为“现行值”和“目标值”，其中“现行值”是新建建筑必须满足的最低要求，“目标值”要求更高，是努力的方向。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"5.2.11 本条适用于各类民用建筑的设计、运行评价",
		"对于仅设有一台电梯的建筑，本条中的节能控制措施不参评。对于不设电梯的建筑，本条不参评。",
		"本条为新增条文。本标准 2006 年版并未对电梯节能作出明确规定。然而，电梯等动力用电也形成了一定比例的能耗，而目前也出现了包括变频调速拖动、能量再生回馈等在内的多种节能技术措施。因此，增加本条作为评分项。",
		"本条的评价方法为：设计评价查阅相关设计文件、人流平衡计算分析报告；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"5.2.12 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。 2010年，国家发改委发布《电力需求侧管理办法》（发改运行[2010]2643号）。虽然其实施主体是电网企业，但也需要建筑业主、用户等方面的积极参与。对照其中要求，本标准其他条文已对高效用电设备，以及变频、热泵、蓄冷蓄热等技术予以了鼓励，本条要求所用配电变压器满足现行国家标准《三相配电变压器能效限定值及节能评价值》GB ?20052规定的节能评价值；水泵、风机（及其电机）等功率较大的用电设备满足相应的能效限定值及能源效率等级国家标准所规定的节能评价值。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图、主要产品型式检验报告，并现场核实。"
	],
	[
		"5.2.13 本条适用于进行供暖、通风或空调的各类民用建筑的设计、运行评价；对无独立新风系统的建筑，新风与排风的温差不超过15℃或其他不宜设置排风能量回收系统的建筑，本条不参评。",
		"本条沿用自本标准 2006 年版一般项第4.2.8、5.2.10条，有修改。参评建筑的排风能量回收满足下列两项之一即可：",
		"1.采用集中空调系统的建筑，利用排风对新风进行预热（预冷）处理，降低新风负荷，且排风热回收装置(全热和显热)的额定热回收效率不低于 60％；",
		"2）采用带热回收的新风与排风双向换气装置，且双向换气装置的额定热回收效率不低于55％。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算分析报告；运行评价查阅相关竣工图、主要产品型式检验报告、运行记录、计算分析报告，并现场核实。"
	],
	[
		"5.2.14 本条适用于进行供暖或空调的公共建筑的设计、运行评价。若当地峰谷电价差低于2.5倍或没有峰谷电价的，本条不参评。",
		"本条沿用自本标准 2006年版一般项第5.2.9 条，有修改。蓄冷蓄热技术虽然从能源转换和利用本身来讲并不节约，但是其对于昼夜电力峰谷差异的调节具有积极的作用，能够满足城市能源结构调整和环境保护的要求。为此，宜根据当地能源政策、峰谷电价、能源紧缺状况和设备系统特点等选择采用。参评建筑的蓄冷蓄热系统满足下列两项之一即可：",
		"1.用于蓄冷的电驱动蓄能设备提供的设计日的冷量达到 30%；参考现行国家标准《公共建筑节能设计标准》GB 50189，电加热装置的蓄能设备能保证高峰时段不用电；",
		"2.最大限度地利用谷电，谷电时段蓄冷设备全负荷运行的 80%应能全部蓄存并充分利用。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算分析报告；运行评价查阅相关竣工图、主要产品型式检验报告、运行记录、计算分析报告，并现场核实。"
	],
	[
		"5.2.15 本条适用于各类民用建筑的设计、运行评价。若建筑无可用的余热废热源，或建筑无稳定的热需求，本条不参评。",
		"本条沿用自本标准 2006 年版一般项第5.2.14 条，有修改。生活用能系统的能耗在整个建筑总能耗中占有不容忽视的比例，尤其是对于有稳定热需求的公共建筑而言更是如此。用自备锅炉房满足建筑蒸汽或生活热水，不仅可能对环境造成较大污染，而且其能源转换和利用也不符合“高质高用”的原则，不宜采用。鼓励采用热泵、空调余热、其他废热等供应生活热水。在靠近热电厂、高能耗工厂等余热、废热丰富的地域，如果设计方案中很好地实现了回收排水中的热量，以及利用如空调凝结水或其他余热废热作为预热，可降低能源的消耗，同样也能够提高生活热水系统的用能效率。一般情况下的具体指标可取为：余热或废热提供的能量分别不少于建筑所需蒸汽设计日总量的 40%、供暖设计日总量的 30%、生活热水设计日总量的60%。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算分析报告；运行评价查阅相关竣工图、计算分析报告，并现场核实。"
	],
	[
		"5.2.16 本条适用于各类民用建筑的设计、运行评价",
		"本条基于本标准 2006 年版涉及可再生能源的多条进行了整合完善。由于不同种类可再生能源的度量方法、品位和价格都不同，本条分三类进行评价。如有多种用途可同时得分，但本条累计得分不超过 10分。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算分析报告；运行评价查阅相关竣工图、计算分析报告，并现场核实。"
	]
	],
	"page5":[
	[
		"6.2.1 本条适用于各类民用建筑的运行评价",
		"本条为新增条文。计算平均日用水量时，应实事求是地确定用水的使用人数、用水面积等。使用人数在项目使用初期可能不会达到设计人数，如住宅的入住率可能不会很快达到100%，因此对与用水人数相关的用水，如饮用、盥洗、冲厕、餐饮等，应根据用水人数来计算平均日用水量；对使用人数相对固定的建筑，如办公建筑等，按实际人数计算；对浴室、商场、餐厅等流动人口较大、且数量无法明确的场所，可按设计人数计算。",
		"对与用水人数无关的用水，如绿化灌溉、地面冲洗、水景补水等，则根据实际水表计量情况进行考核。",
		"根据实际运行一年的水表计量数据和使用人数、用水面积等计算平均日用水量，与节水用水定额进行比较来判定。",
		"本条的评价方法为：运行评价查阅实测用水量计量报告和建筑平均日用水量计算书。"
	],
	[
		"6.2.2 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版控制项第4.3.2、5.3.3条基础上发展而来。管网漏失水量包括：阀门故障漏水量，室内卫生器具漏水量，水池、水箱溢流漏水量，设备漏水量和管网漏水量。为避免漏损，可采取以下措施：",
		"1、给水系统中使用的管材、管件，应符合现行产品标准的要求。当无国家标准或行业标准时，应符合经备案的企业标准的要求。",
		"2、选用性能高的阀门、零泄漏阀门等。",
		"3、合理设计供水压力，避免供水压力持续高压或压力骤变。",
		"4、做好室外管道基础处理和覆土，控制管道埋深，加强管道工程施工监督，把好施工质量关。",
		"5、水池、水箱溢流报警和进水阀门自动联动关闭。"
	],
	[
		"6.2.3 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。用水器具给水额定流量是为满足使用要求，用水器具给水配件出口在单位时间内流出的规定出水量。流出水头是保证给水配件流出额定流量，在阀前所需的水压。给水配件阀前压力大于流出水头，给水配件在单位时间内的出水量超过额定流量的现象，称超压出流现象，该流量与额定流量的差值，为超压出流量。给水配件超压出流，不但会破坏给水系统中水量的正常分配，对用水工况产生不良的影响，同时因超压出流量未产生使用效益，为无效用水量，即浪费的水量。因它在使用过程中流失，不易被人们察觉和认识，属于 “隐形”水量浪费，应引起足够的重视。给水系统设计时应采取措施控制超压出流现象，应合理进行压力分区，并适当地采取减压措施，避免造成浪费。",
		"当选用了恒定出流的用水器具时，该部分管线的工作压力满足相关设计规范的要求即可。当建筑因功能需要，选用特殊水压要求的用水器具时，如大流量淋浴喷头，可根据产品要求采用适当的工作压力，但应选用用水效率高的产品，并在说明中做相应描述。在上述情况下，如其他常规用水器具均能满足本条要求要求，可以评判其达标。",
		"本条的评价方法为：设计评价查阅相关设计文件（含各层用水点用水压力计算表）；运行评价查阅设计说明、相关竣工图、产品说明书，并现场核实。"
	],
	[
		"6.2.4 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准 2006 年版一般项第5.3.10 条基础上发展而来。按使用用途、付费或管理单元情况，对不同用户的用水分别设置用水计量装置，统计用水量，并据此施行计量收费，以实现“用者付费”，达到鼓励行为节水的目的，同时还可统计各种用途的用水量和分析渗漏水量，达到持续改进的目的。各管理单元通常是分别付费，或即使是不分别付费，也可以根据用水计量情况，对不同管理单元进行节水绩效考核，促进行为节水。",
		"对公共建筑中有可能实施用者付费的场所，应设置用者付费的设施，实现行为节水。",
		"本条的评价方法为：设计评价查阅相关设计文件（含水表设置示意图）；运行评价查阅设计说明、相关竣工图（含水表设置示意图）、各类用水的计量记录及统计报告，并现场核查。"
	],
	[
		"6.2.5 本条适用于设有公用浴室的建筑的设计、运行评价。无公用浴室的建筑不参评。",
		"本条为新增条文。通过“用者付费”，鼓励行为节水。本条中“公用浴室”既包括学校、医院、体育场馆等建筑设置的公用浴室，也包含住宅、办公楼、旅馆、商场等为物业管理人员、餐饮服务人员和其他工作人员设置的公用浴室。",
		"本条的评价方法为：设计评价查阅相关设计文件（含相关节水产品的设备材料表）；运行评价查阅设计说明（含相关节水产品的设备材料表）、相关竣工图、产品说明书或产品检测报告，并现场核查。"
	],
	[
		"6.2.6 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文，并与本标准控制项第 6.1.3条相呼应。卫生器具除按6.1.3 条要求选用节水器具外，绿色建筑还鼓励选用更高节水性能的节水器具。目前我国已对部分用水器具的用水效率制定了相关标准，如：《水嘴用水效率限定值及用水效率等级》GB 25501-2010、《坐便器用水效率限定值及用水效率等级》GB 25502-2010，《小便器用水效率限定值及用水效率等级》GB 28377-2012、《淋浴器用水效率限定值及用水效率等级》GB 28378-2012、《便器冲洗阀用水效率限定值及用水效率等级》GB 28379-2012，今后还将陆续出台其他用水器具的标准。",
		"在设计文件中要注明对卫生器具的节水要求和相应的参数或标准。当存在不同用水效率等级的卫生器具时，按满足最低等级的要求得分。",
		"卫生器具有用水效率相关标准的应全部采用，方可认定达标。今后当其他用水器具出台了相应标准时，按同样的原则进行要求。",
		"对土建装修一体化设计的项目，在施工图设计中应对节水器具的选用做出要求；对非一体化设计的项目，申报方应提供确保业主采用节水器具的措施、方案或约定。",
		"本条的评价方法为：设计评价查阅相关设计文件、产品说明书（含相关节水器具的性能参数要求）；运行评价查阅相关竣工图纸、设计说明、产品说明书、产品节水性能检测报告，并现场核查。"
	],
	[
		"6.2.7 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006年版一般项第4.3.8、5.3.8条，有修改。绿化灌溉应采用喷灌、微灌、渗灌、低压管灌等节水灌溉方式，同时还可采用湿度传感器或根据气候变化的调节控制器。可参照《园林绿地灌溉工程技术规范》CECS218 中的相关条款进行设计施工。",
		"目前普遍采用的绿化节水灌溉方式是喷灌，其比地面漫灌要省水 30％～50％。采用再生水灌溉时，因水中微生物在空气中极易传播，应避免采用喷灌方式。",
		"微灌包括滴灌、微喷灌、涌流灌和地下渗灌，比地面漫灌省水 50％～70％，比喷灌省水15％～20％。其中微喷灌射程较近，一般在5 米以内，喷水量为200～400升/小时。",
		"无需永久灌溉植物是指适应当地气候，仅依靠自然降雨即可维持良好的生长状态的植物，或在干旱时体内水分丧失，全株呈风干状态而不死亡的植物。无需永久灌溉植物仅在生根时需进行人工灌溉，因而不需设置永久的灌溉系统，但临时灌溉系统应在安装后一年之内移走。",
		"当 90%以上的绿化面积采用了高效节水灌溉方式或节水控制措施时，方可判定本条得7分；当 50%以上的绿化面积采用了无需永久灌溉植物，且其余部分绿化采用了节水灌溉方式时，方可判定本条得 10分。当选用无需永久灌溉植物时，设计文件中应提供植物配置表，并说明是否属无需永久灌溉植物，申报方应提供当地植物名录，说明所选植物的耐旱性能。",
		"本条的评价方法为：设计评价查阅相关设计图纸、设计说明（含相关节水灌溉产品的设备材料表）、景观设计图纸（含苗木表、当地植物名录等）、节水灌溉产品说明书；运行评价查阅相关竣工图纸、设计说明、节水灌溉产品说明书，并进行现场核查，现场核查包括实地检查节水灌溉设施的使用情况、查阅绿化灌溉用水制度和计量报告。"
	],
	[
		"6.2.8 本条适用于各类民用建筑的设计、运行评价。不设置空调设备或系统的项目，本条得10分。第2款仅适用于运行评价。",
		"本条为新增条文。公共建筑集中空调系统的冷却水补水量占据建筑物用水量的 30～50%，减少冷却水系统不必要的耗水对整个建筑物的节水意义重大。",
		"1、开式循环冷却水系统或闭式冷却塔的喷淋水系统受气候、环境的影响，冷却水水质比闭式系统差，改善冷却水系统水质可以保护制冷机组和提高换热效率。应设置水处理装置和化学加药装置改善水质，减少排污耗水量。",
		"开式冷却塔或闭式冷却塔的喷淋水系统设计不当时，高于集水盘的冷却水管道中部分水量在停泵时有可能溢流排掉。为减少上述水量损失，设计时可采取加大集水盘、设置平衡管或平衡水箱等方式，相对加大冷却塔集水盘浮球阀至溢流口段的容积，避免停泵时的泄水和启泵时的补水浪费。",
		"2、开式冷却水系统或闭式冷却塔的喷淋水系统的实际补水量大于蒸发耗水量的部分，主要由冷却塔飘水、排污和溢水等因素造成，蒸发耗水量所占的比例越高，不必要的耗水量越低，系统也就越节水；",
		"本条文第2款从冷却补水节水角度出发，对于减少开式冷却塔和设有喷淋水系统的闭式冷却塔的不必要耗水，提出了定量要求，本款需要满足公式 6.2.8-1 方可得分：",
		"集中空调制冷及其自控系统设备的设计和生产应提供条件，满足能够记录、统计空调系统的冷凝排热量的要求，在设计与招标阶段，对空调系统/冷水机组应有安装冷凝热计量设备的设计与招标要求；运行评价可以通过楼宇控制系统实测、记录并统计空调系统/冷水机组全年的冷凝热，据此计算出排出冷凝热所需要的理论蒸发耗水量。",
		"3、本款所指的“无蒸发耗水量的冷却技术”包括采用分体空调、风冷式冷水机组、风冷式多联机、地源热泵、干式运行的闭式冷却塔等。风冷空调系统的冷凝排热以显热方式排到大气，并不直接耗费水资源，采用风冷方式替代水冷方式可以节省水资源消耗。但由于风冷方式制冷机组的 COP 通常较水冷方式的制冷机组低，所以需要综合评价工程所在地的水资源和电力资源情况，有条件时宜优先考虑风冷方式排出空调冷凝热。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算书、产品说明书。运行评价查阅相关竣工图纸、设计说明、产品说明，查阅冷却水系统的运行数据、蒸发量、冷却水补水量的用水计量报告和计算书，及现场核查。"
	],
	[
		"6.2.9 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。除卫生器具、绿化灌溉和冷却塔以外的其他用水也应采用节水技术和措施，如车库和道路冲洗用的节水高压水枪、节水型专业洗衣机、循环用水洗车台，给水深度处理采用自用水量较少的处理设备和措施，集中空调加湿系统采用用水效率高的设备和措施。按采用了节水技术和措施的用水量占其他用水总用水量的比例进行评分。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算书、产品说明书；运行评价查阅相关竣工图纸、设计说明、产品说明，查阅水表计量报告，并现场核查，现场核查包括实地检查设备的运行情况。"
	],
	[
		"6.2.10 本条适用于各类民用建筑的设计、运行评价。住宅、办公、商场、旅馆类建筑参评第1款，除养老院、幼儿园、医院之外的其他建筑参评第 2 款。养老院、幼儿园、医院类建筑本条不参评。项目周边无市政再生水利用条件，且建筑可回用水量小于100m3/d 时，本条不参评。",
		"本条对本标准 2006 年版中涉及非传统水源利用率的多条进行了整合、完善。根据《民用建筑节水设计标准》GB50555的规定，“建筑可回用水量”指建筑的优质杂排水和杂排水水量，优质杂排水指杂排水中污染程度较低的排水，如沐浴排水、盥洗排水、洗衣排水、空调冷凝水、游泳池排水等；杂排水指民用建筑中除粪便污水外的各种排水，除优质杂排水外还包括冷却排污水、游泳池排污水、厨房排水等。当一个项目中仅部分建筑申报时，“建筑可回用水量”应按整个项目计算。",
		"评分时，既可根据表中的非传统水源利用率来评分，也可根据表中的非传统水源利用措施来评分；按措施评分时，非传统水源利用应具有较好的经济效益和生态效益。",
		"计算设计年用水总量应由平均日用水量计算得出，取值详见《民用建筑节水设计标准》GB 50555-2010。运行阶段的实际用水量应通过统计全年水表计量的情况计算得出。",
		"由于我国各地区气候和资源情况差异较大，有些建筑并没有冷却水补水和室外景观水体补水的需求，为了避免这些差异对评价公平性的影响，本条在规定非传统水源利用率的要求时，扣除了冷却水补水量和室外景观水体补水量。在本标准的第 6.2.11和6.2.12 条中对冷却水补水量和室外景观水体补水量提出了非传统水源利用的要求。",
		"包含住宅、旅馆、办公、商场等不同功能区域的综合性建筑，各功能区域按相应建筑类型参评。评价时可按各自用水量的权重，采用加权法调整计算非传统水源利用率的要求。",
		"本条中的非传统水源利用措施主要指生活杂用水，包括用于绿化浇灌、道路冲洗、洗车、冲厕等的非饮用水，但不含冷却水补水和水景补水。",
		"第 2 款中的“非传统水源的用水量占其用水量的比例”指采用非传统水源的用水量占相应的生活杂用水总用水量的比例。",
		"本条的评价方法为：设计评价查阅相关设计文件、当地相关主管部门的许可、非传统水源利用计算书；运行评价查阅相关相关竣工图纸、设计说明，查阅用水计量记录、计算书及统计报告、非传统水源水质检测报告，并现场核查。"
	],
	[
		"6.2.11 本条适用于各类民用建筑的设计、运行评价。没有冷却水补水系统的建筑，本条得8分。",
		"本条为新增条文。使用非传统水源替代自来水做为冷却水补水水源时，其水质指标应满足《采暖空调系统水质标准》GB/T29044中规定的空调冷却水的水质要求。",
		"全年来看，冷却水用水时段与我国大多数地区的降雨高峰时段基本一致，因此收集雨水处理后用于冷却水补水，从水量平衡上容易达到吻合。雨水的水质要优于生活污废水，处理成本较低、管理相对简单，具有较好的成本效益，值得推广。",
		"条文中冷却水的补水量以年补水量计，设计阶段冷却塔的年补水量可按照《民用建筑节水设计标准》GB50555 执行。",
		"本条的评价方法为：设计评价查阅相关设计文件、冷却水补水量及非传统水源利用的水量平衡计算书；运行评价查阅相关竣工图纸、设计说明、计算书，查阅用水计量记录、计算书及统计报告、非传统水源水质检测报告，并现场核查。"
	],
	[
		"6.2.12 本条适用于各类民用建筑的设计、运行评价。不设景观水体的项目，本条得 7 分。景观水体的补水没有利用雨水或雨水利用量不满足要求时，本条不得分。",
		"本条为新增条文。《民用建筑节水设计标准》GB ?50555-2010 中强制性条文第 4.1.5 条规定“景观用水水源不得采用市政自来水和地下井水”，全文强制的《住宅建筑规范》GB 50368-2005 第 4.4.3 条规定“人工景观水体的补充水严禁使用自来水。”，因此设有水景的项目，水体的补水只能使用非传统水源，或在取得当地相关主管部门的许可后，利用临近的河、湖水。有景观水体，但利用临近的河、湖水进行补水的，本条不得分。",
		"自然界的水体（河、湖、塘等）大都是由雨水汇集而成，结合场地的地形地貌汇集雨水，用于景观水体的补水，是节水和保护、修复水生态环境的最佳选择，因此设置本条的目的是鼓励将雨水控制利用和景观水体设计有机地结合起来。景观水体的补水应充分利用场地的雨水资源，不足时再考虑其它非传统水源的使用。",
		"缺水地区和降雨量少的地区应谨慎考虑设置景观水体，景观水体的设计应通过技术经济可行性论证确定规模和具体形式。设计阶段应做好景观水体补水量和水体蒸发量逐月的水量平衡，确保满足本条的定量要求。",
		"本条要求利用雨水提供的补水量大于水体蒸发量的 60%，亦即采用除雨水外的其它水源对景观水体补水的量不得大于水体蒸发量的 40%，设计时应做好景观水体补水量和水体蒸发量的水量平衡，在雨季和旱季降雨水差异较大时，可以通过水位或水面面积的变化来调节补水量的富余和不足，也可设计旱溪或干塘等来适应降雨量的季节性变化。景观水体的补水管应单独设置水表，不得与绿化用水、道路冲洗用水合用水表。",
		"景观水体的水质应符合国家标准《城市污水再生利用 ?景观环境用水水质》GB/T 18921-2002的要求。景观水体的水质保障应采用生态水处理技术，合理控制雨水面源污染，确保水质安全。本标准第4.2.13条也对控制雨水面源污染的相关措施提出了要求。",
		"本条的评价方法为：设计评价查阅相关设计文件（含景观设计图纸）、水量平衡计算书；运行评价查阅相关竣工图纸、设计说明、计算书，查阅景观水体补水的用水计量记录及统计报告、景观水体水质检测报告。并现场核查。"
	]
	],
	"page6":[
	[
		"7.2.1 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。形体指建筑平面形状和立面、竖向剖面的变化。绿色建筑设计应重视其平面、立面和竖向剖面的规则性对抗震性能及经济合理性的影响，优先选用规则的形体。建筑设计应根据抗震概念设计的要求明确建筑形体的规则性，抗震概念设计将建筑形体的规则性分为：规则、不规则、特别不规则、严重不规则。建筑形体的规则性应根据现行国家标准《建筑抗震设计规范》GB50011-2010 的有关规定进行划分。为实现相同的抗震设防目标，形体不规则的建筑，要比形体规则的建筑耗费更多的结构材料。不规则程度越高，对结构材料的消耗量越多，性能要求越高，不利于节材。本条评分的两个档次分别对应抗震概念设计中建筑形体规则性分级的“规则”和“不规则”；对形体“特别不规则”的建筑和“严重不规则”的建筑，本条不得分。",
		"本条的评价方法为：设计评价查阅建筑图、结构施工图；运行评价查阅竣工图并现场核实。"
	],
	[
		"7.2.2 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。在设计过程中对地基基础、结构体系、结构构件进行优化，能够有效地节约材料用量。结构体系指结构中所有承重构件及其共同工作的方式。结构布置及构件截面设计不同，建筑的材料用量也会有较大的差异。",
		"本条的评价方法为：设计评价查阅建筑图、结构施工图和地基基础方案比选论证报告、结构体系节材优化设计书和结构构件节材优化设计书；运行评价查阅竣工图并现场核实。"
	],
	[
		"7.2.3 本条适用于各类民用建筑的设计、运行评价。对混合功能建筑，应分别对其住宅建筑部分和公共建筑部分进行评价，本条得分值取两者的平均值。",
		"本条沿用自本标准 2006年版一般项第4.4.8、5.4.8条，并作了细化。土建和装修一体化设计，要求对土建设计和装修设计统一协调，在土建设计时考虑装修设计需求，事先进行孔洞预留和装修面层固定件的预埋，避免在装修时对已有建筑构件打凿、穿孔。这样既可减少设计的反复，又可保证结构的安全，减少材料消耗，并降低装修成本。",
		"本条的评价方法为：设计评价查阅土建、装修各专业施工图及其它证明材料；运行评价查阅土建、装修各专业竣工图及其它证明材料。"
	],
	[
		"7.2.4 本条适用于公共建筑的设计、运行评价",
		"本条沿用自本标准 2006年版一般项第5.4.9 条，并作了细化。在保证室内工作环境不受影响的前提下，在办公、商场等公共建筑室内空间尽量多地采用可重复使用的灵活隔墙，或采用无隔墙只有矮隔断的大开间敞开式空间，可减少室内空间重新布置时对建筑构件的破坏，节约材料，同时为使用期间构配件的替换和将来建筑拆除后构配件的再利用创造条件。",
		"除走廊、楼梯、电梯井、卫生间、设备机房、公共管井以外的地上室内空间均应视为“可变换功能的室内空间”，有特殊隔声、防护及特殊工艺需求的空间不计入。",
		"此外，作为商业、办公用途的地下空间也应视为“可变换功能的室内空间”，其它用途的地下空间可不计入。",
		"“可重复使用的隔断（墙）”在拆除过程中应基本不影响与之相接的其它隔墙，拆卸后可进行再次利用，如大开间敞开式办公空间内的玻璃隔断（墙）、预制隔断（墙）、特殊节点设计的可分段拆除的轻钢龙骨水泥板或石膏板隔断（墙）和木隔断（墙）等。是否具有可拆卸节点，也是认定某隔断（墙）是否属于“可重复使用的隔断（墙）”的一个关键点，例如用砂浆砌筑的砌体隔墙不算可重复使用的隔墙。",
		"本条中“可重复使用隔断（墙）比例”为：实际采用的可重复使用隔断（墙）围合的建筑面积与建筑中可变换功能的室内空间面积的比值。",
		"本条的评价方法为：设计评价查阅建筑、结构施工图及可重复使用隔断（墙）的设计使用比例计算书；运行评价查阅建筑、结构竣工图及可重复使用隔断（墙）的实际使用比例计算书。"
	],
	[
		"7.2.5 本条适用于公共建筑的设计、运行评价",
		"本条为新增条文。本条旨在鼓励采用工业化方式生产的预制构件设计、建造绿色建筑。本条所指“预制构件”包括各种结构构件和非结构构件，如预制梁、预制柱、预制墙板、预制阳台板、预制楼梯、雨棚、栏杆等。在保证安全的前提下，使用工厂化方式生产的预制构件，既能减少材料浪费，又能减少施工对环境的影响，同时可为将来建筑拆除后构件的替换和再利用创造条件。",
		"预制构件用量比例取各类预制构件重量与建筑地上部分重量的比值。",
		"本条的评价方法为：设计评价查阅施工图、工程材料用量概预算清单；运行评价查阅竣工图、工程材料用量决算清单。"
	],
	[
		"7.2.6 本条适用于居住建筑及酒店的设计、运行评价",
		"本条为新增条文。本条鼓励采用系列化、多档次的整体化定型设计的厨房、卫浴间。其中整体化定型设计的厨房是指按人体工程学、炊事操作工序、模数协调及管线组合原则，采用整体设计方法而建成的标准化、多样化完成炊事、餐饮、起居等多种功能的活动空间。整体化定型设计的卫浴间是指在有限的空间内实现洗面、沐浴、如厕等多种功能的独立卫生单元。",
		"本条的评价方法为：设计评价查阅建筑设计或装修设计图和设计说明；运行评价查阅竣工图、工程材料用量决算表、施工记录。"
	],
	[
		"7.2.7 本条适用于各类民用建筑的运行评价",
		"本条沿用自本标准 2006年版一般项第4.4.3、5.4.3条，并作了细化。建材本地化是减少运输过程资源和能源消耗、降低环境污染的重要手段之一。本条鼓励使用本地生产的建筑材料，提高就地取材制成的建筑产品所占的比例。运输距离指建筑材料的最后一个生产工厂或场地到施工现场的距离。",
		"本条的评价方法为：运行评价核查材料进场记录、本地建筑材料使用比例计算书、有关证明文件。"
	],
	[
		"7.2.8 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准2006年版一般项第4.4.4、5.4.4条。我国大力提倡和推广使用预拌混凝土，其应用技术已较为成熟。与现场搅拌混凝土相比，预拌混凝土产品性能稳定，易于保证工程质量，且采用预拌混凝土能够减少施工现场噪声和粉尘污染，节约能源、资源，减少材料损耗。",
		"预拌混凝土应符合现行国家标准《预拌混凝土》GB/T 14902 的规定。",
		"本条的评价方法为：设计评价查阅施工图及说明；运行评价查阅设计说明、竣工图、预拌混凝土用量清单、有关证明文件。"
	],
	[
		"7.2.9 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。长期以来，我国建筑施工用砂浆一直采用现场拌制砂浆。现场拌制砂浆由于计量不准确、原材料质量不稳定等原因，施工后经常出现空鼓、龟裂等质量问题，工程返修率高。而且，现场拌制砂浆在生产和使用过程中不可避免地会产生大量材料浪费和损耗，污染环境。",
		"预拌砂浆是根据工程需要配制、由专业化工厂规模化生产的，砂浆的性能品质和均匀性能够得到充分保证，可以很好地满足砂浆保水性、和易性、强度和耐久性需求。",
		"预拌砂浆按照生产工艺可分为湿拌砂浆和干混砂浆；按照用途可分为砌筑砂浆、抹灰砂浆、地面砂浆、防水砂浆、陶瓷砖粘结砂浆、界面砂浆、保温板粘结砂浆、保温板抹面砂浆、聚合物水泥防水砂浆、自流平砂浆、耐磨地坪砂浆和饰面砂浆等。",
		"预拌砂浆与现场拌制砂浆相比，不是简单意义的同质产品替代，而是采用先进工艺的生产线拌制，增加了技术含量，产品性能得到显著增强。预拌砂浆尽管单价比现场拌制砂浆高，但是由于其性能好、质量稳定、减少环境污染、材料浪费和损耗小、施工效率高、工程返修率低，可降低工程的综合造价。",
		"预拌砂浆应符合现行标准 《预拌砂浆》 GB/T 25181及《预拌砂浆应用技术规程》JGJ/T 223的规定。",
		"本条的评价方法为：设计评价查阅施工图及说明；运行评价查阅竣工图及说明，以及砂浆用量清单等证明文件。"
	],
	[
		"7.2.10 本条适用于各类民用建筑的设计、运行评价。砌体结构和木结构不参评。",
		"本条沿用自本标准2006年版一般项第4.4.5、5.4.5条，并作了细化，与本标准控制项第7.1.2条相呼应。合理采用高强度结构材料，可减小构件的截面尺寸及材料用量，同时也可减轻结构自重，减小地震作用及地基基础的材料消耗。混凝土结构中的受力普通钢筋，包括梁、柱、墙、板、基础等构件中的纵向受力筋及箍筋。",
		"混合结构指由钢框架或型钢（钢管）混凝土框架与钢筋混凝土筒体所组成的共同承受竖向和水平作用的高层建筑结构。",
		"本条的评价方法为：设计评价查阅结构施工图及高强度材料用量比例计算书；运行评价查阅竣工图、施工记录及材料决算清单，并现场核实。"
	],
	[
		"7.2.11 本条适用于混凝土结构、钢结构民用建筑的设计、运行评价",
		"本条由本标准2006年版一般项第4.4.5、5.4.5条发展而来。本条中“高耐久性混凝土”指满足设计要求下，性能不低于行业标准《混凝土耐久性检验评定标准》JGJ/T193 中抗硫酸盐侵蚀等级KS90，抗氯离子渗透性能、抗碳化性能及早期抗裂性能 III级的混凝土。其各项性能的检测与试验方法应符合《普通混凝土长期性能和耐久性能试验方法标准GB/T50082的规定。",
		"本条中的耐候结构钢须符合现行国家标准《耐候结构钢》GB/T 4171的要求；耐候型防腐涂料须符合行业标准《建筑用钢结构防腐涂料》JG/T 224-2007中 II型面漆和长效型底漆的要求。",
		"本条的评价方法为：设计评价查阅建筑及结构施工图；运行评价查阅施工记录及材料决算清单中高耐久性建筑结构材料的使用情况，砼配合比报告单以及混凝土配料清单，并核查第三方出具的进场及复验报告，核查工程中采用高耐久性建筑结构材料的情况。"
	],
	[
		"7.2.12 本条适用于各类民用建筑的设计、运行评价",
		"本条由本标准2006年版一般项第4.4.7、5.4.7条、优选项第4.4.11、5.4.12 条整合得到。建筑材料的循环利用是建筑节材与材料资源利用的重要内容。本条的设置旨在整体考量建筑材料的循环利用对于节材与材料资源利用的贡献，评价范围是永久性安装在工程中的建筑材料，不包括电梯等设备。",
		"有的建筑材料可以在不改变材料的物质形态情况下直接进行再利用，或经过简单组合、修复后可直接再利用，如有些材质的门、窗等。有的建筑材料需要通过改变物质形态才能实现循环利用，如难以直接回用的钢筋、玻璃等，可以回炉再生产。有的建筑材料则既可以直接再利用又可以回炉后再循环利用，例如标准尺寸的钢结构型材等。以上各类材料均可纳入本条范畴。",
		"建筑中采用的可再循环建筑材料和可再利用建筑材料，可以减少生产加工新材料带来的资源、能源消耗和环境污染，具有良好的经济、社会和环境效益。",
		"本条的评价方法为：设计评价查阅申报单位提交的工程概预算材料清单和相关材料使用比例计算书，核查相关建筑材料的使用情况；运行评价查阅申报单位提交的工程决算材料清单和相应的产品检测报告，核查相关建筑材料的使用情况。"
	],
	[
		"7.2.13 本条适用于各类民用建筑的运行评价",
		"本条沿用自本标准 2006年版一般项第4.4.9、5.4.10条，有修改。本条中的“以废弃物为原料生产的建筑材料”是指在满足安全和使用性能的前提下，使用废弃物等作为原材料生产出的建筑材料，其中废弃物主要包括建筑废弃物、工业废料和生活废弃物。",
		"在满足使用性能的前提下，鼓励利用建筑废弃混凝土，生产再生骨料，制作成混凝土砌块、水泥制品或配制再生混凝土；鼓励利用工业废料、农作物秸秆、建筑垃圾、淤泥为原料制作成水泥、混凝土、墙体材料、保温材料等建筑材料；鼓励以工业副产品石膏制作成石膏制品；鼓励使用生活废弃物经处理后制成的建筑材料。",
		"为保证废弃物使用量达到一定比例，本条要求以废弃物为原料生产的建筑材料重量占同类建筑材料总重量的比例不小于 30%，且其中废弃物的掺量不低于 30%。以废弃物为原料生产的建筑材料，应满足相应的国家或行业标准的要求。",
		"本条的评价方法为：运行评价查阅工程决算材料清单、以废弃物为原料生产的建筑材料检测报告和废弃物建材资源综合利用认定证书等证明材料，核查相关建筑材料的使用情况和废弃物掺量。"
	],
	[
		"7.2.14 本条适用于各类民用建筑的运行评价",
		"本条为新增条文。为了保持建筑物的风格、视觉效果和人居环境，装饰装修材料在一定使用年限后会进行更新替换。如果使用易沾污、难维护及耐久性差的装饰装修材料，则会在一定程度上增加建筑物的维护成本，且施工也会来带有毒有害物质的排放、粉尘及噪音等问题。使用清水混凝土可减少装饰装修材料用量。",
		"本条重点对对外立面材料的耐久性提出了要求，详见下表。",
		"对建筑室内所采用耐久性好、易维护的装饰装修材料应提供相关材料证明所采用材料的耐久性。",
		"本条的评价方法为：运行评价查阅建筑竣工图纸、材料决算清单、材料检测报告。"
	]
	],
	"page7":[
	[
		"8.2.1 本条适用于各类民用建筑的设计、运行评价",
		"本条是在本标准控制项第 8.1.1 条要求基础上的提升。国家标准《民用建筑隔声设计规范》GB50118-2010将住宅、办公、商业、医院等建筑主要功能房间的室内允许噪声级分“低限标准”和“高要求标准”两档列出。对于《民用建筑隔声设计规范》GB50118-2010 一些只有唯一室内噪声级要求的建筑（如学校） ，本条认定该室内噪声级对应数值为低限标准，而高要求标准则在此基础上降低 5dB（A）。需要指出，对于不同星级的旅馆建筑，其对应的要求不同，需要一一对应。",
		"本条的评价方法为：设计评价查阅相关设计文件、环评报告或噪声分析报告；运行评价查阅相关竣工图、室内噪声检测报告。"
	],
	[
		"8.2.2 本条适用于各类民用建筑的设计、运行评价",
		"本条是在本标准控制项第 8.1.2 条要求基础上的提升。国家标准《民用建筑隔声设计规范》GB50118-2010 将住宅、办公、商业、旅馆、医院等类型建筑的墙体、门窗、楼板的空气声隔声性能以及楼板的撞击声隔声性能分“低限标准”和“高要求标准”两档列出。居住建筑、办公、旅馆、商业、医院等建筑宜满足《民用建筑隔声设计规范》GB 50118-2010 中围护结构隔声标准的低限标准要求，但不包括开放式办公空间。对于《民用建筑隔声设计规范》GB50118-2010 只规定了构件的单一空气隔声性能的建筑，本条认定该构件对应的空气隔声性能数值为低限标准限值，而高要求标准限值则在此基础上提高5dB。同样地，本条采取同样的方式定义只有单一楼板撞击声隔声性能的建筑类型，并规定高要求标准限值则为低限标准限值降低5dB。",
		"对于《民用建筑隔声设计规范》GB 50118-2010 没有涉及的类型建筑的围护结构构件隔声性能可对照相似类型建筑的要求评价。",
		"本条的评价方法为：设计评价查阅相关设计文件、构件隔声性能的实验室检验报告；运行评价查阅相关竣工图、构件隔声性能的实验室检验报告，并现场核实。"
	],
	[
		"8.2.3 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版一般项第5.5.10条基础上发展而来。",
		"解决民用建筑内的噪声干扰问题首先应从规划设计、单体建筑内的平面布置考虑。这就要求合理安排建筑平面和空间功能，并在设备系统设计时就考虑其噪声与振动控制措施。变配电房、水泵房等设备用房的位置不应放在住宅或重要房间的正下方或正上方。此外，卫生间排水噪声是影响正常工作生活的主要噪声，因此鼓励采用包括同层排水、旋流弯头等有效措施加以控制或改善。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"8.2.4 本条适用于各类公共建筑的设计、运行评价",
		"本条为新增条文。多功能厅、接待大厅、大型会议室、讲堂、音乐厅、教室、餐厅和其他有声学要求的重要功能房间的各项声学设计指标应满足有关标准的要求。",
		"专项声学设计应将声学设计目标在相关设计文件中注明。",
		"本条的评价方法为：设计评价查阅相关设计文件、声学设计专项报告；运行评价查阅声学设计专项报告、检测报告，并现场核实。"
	],
	[
		"8.2.5 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006年版一般项第4.5.6 条，并进行了拓展。窗户除了有自然通风和天然采光的功能外，还起到沟通内外的作用，良好的视野有助于居住者或使用者心情舒畅，提高效率。",
		"对于居住建筑，主要判断建筑间距。根据国外经验，当两幢住宅楼居住空间的水平视线距离不低于 18m 时即能基本满足要求。对于公共建筑本条主要评价，在规定的使用区域，主要功能房间都能看到室外自然环境，没有构筑物或周边建筑物造成明显视线干扰。对于公共建筑，非功能空间包括走廊、核心筒、卫生间、电梯间、特殊功能房间，其余的为功能房间。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"8.2.6 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版控制项第4.5.2条、一般项第5.5.11条基础上发展而来。充足的天然采光有利于居住者的生理和心理健康，同时也有利于降低人工照明能耗。各种光源的视觉试验结果表明，在同样照度的条件下，天然光的辨认能力优于人工光，从而有利于人们工作、生活、保护视力和提高劳动生产率。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算分析报告；运行评价查阅相关竣工图、计算分析报告、检测报告，并现场核实。"
	],
	[
		"8.2.7 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006 年版优选项第5.5.15 条，有修改。天然采光不仅有利于照明节能，而且有利于增加室内外的自然信息交流，改善空间卫生环境，调节空间使用者的心情。建筑的地下空间和大进深的地上室内空间，容易出现天然采光不足的情况。通过反光板、棱镜玻璃窗、天窗、下沉庭院等设计手法或采用导光管技术，可以有效改善这些空间的天然采光效果。本条第1款，要求符合《建筑采光设计标准》中控制不舒适眩光的相关规定。",
		"第2款的内区，是针对外区而言的。为简化，一般情况下外区定义为距离建筑外围护结构5米范围内的区域。",
		"三款可同时得分。如果参评建筑无内区，第 2款直接得4分；如果参评建筑没有地下部分，第3款直接得4分。",
		"本条的评价方法为：设计评价查阅相关设计文件、天然采光模拟分析报告；运行评价查阅相关竣工图、天然采光模拟分析报告、天然采光检测报告，并现场核实。"
	],
	[
		"8.2.8 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006 年版一般项第 4.5.10 条、优选项5.5.13 条，有修改。可调遮阳措施包括活动外遮阳设施、永久设施（中空玻璃夹层智能内遮阳）、固定外遮阳加内部高反射率可调节遮阳等措施。对没有阳光直射的透明围护结构，不计入面积计算。",
		"本条的评价方法为：设计评价查阅相关设计文件、产品说明书；运行评价查阅相关竣工图、产品说明书，并现场核实。"
	],
	[
		"8.2.9 本条适用于集中供暖空调的各类民用建筑的设计、运行评价",
		"本条沿用自本标准2006年版一般项第4.5.9、5.5.8条，有修改。本条文强调室内热舒适的调控性，包括主动式供暖空调末端的可调性及个性化的调节措施，总的目标是尽量地满足用户改善个人热舒适的差异化需求。对于集中供暖空调的住宅，由于本标准第 5.1.1 条的控制项要求，比较容易达到要求。对于采用供暖空调系统的公共建筑，应根据房间、区域的功能和所采取的系统形式，合理设置可调末端装置。",
		"本条的评价方法为：设计评价查阅相关设计文件、产品说明书；运行评价查阅相关竣工图、产品说明书，并现场核实。"
	],
	[
		"8.2.10 本条适用于各类民用建筑的设计、运行评价",
		"本条在本标准2006年版一般项第4.5.4、5.5.7条基础上发展而来。",
		"第1款主要通过通风开口面积与房间地板面积的比值进行简化判断。此外，卫生间是住宅内部的一个空气污染源，卫生间开设外窗有利于污浊空气的排放。",
		"第2款主要针对不容易实现自然通风的公共建筑（例如大进深内区、由于别的原因不能保证开窗通风面积满足自然通风要求的区域）进行了自然通风优化设计或创新设计，保证建筑在过渡季典型工况下平均自然通风换气次数大于2 次/h（按面积计算。对于高大空间，主要考虑3米以下的活动区域）。本款可通过以下两种方式进行判断：",
		"1、在过渡季节典型工况下，自然通风房间可开启外窗净面积不得小于房间地板面积的4%，建筑内区房间若通过邻接房间进行自然通风，其通风开口面积应大于该房间净面积的8%，且不应小于2.3m2（数据源自美国ASHRAE标准 62.1）。",
		"2、对于复杂建筑，必要时需采用多区域网络法进行多房间自然通风量的模拟分析计算。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算书、自然通风模拟分析报告；运行评价查阅相关竣工图、计算书、自然通风模拟分析报告，并现场核实。"
	],
	[
		"8.2.11 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。",
		"重要功能区域指的是主要功能房间，高大空间（如剧场、体育场馆、博物馆、展览馆等），以及对于气流组织有特殊要求的区域。",
		"本条第1款要求供暖、通风或空调工况下的气流组织应满足功能要求，避免冬季热风无法下降，气流短路或制冷效果不佳，确保主要房间的环境参数(温度、湿度分布，风速，辐射温度等)达标。公共建筑的暖通空调设计图纸应有专门的气流组织设计说明，提供射流公式校核报告，末端风口设计应有充分的依据，必要时应提供相应的模拟分析优化报告。对于住宅，应分析分体空调室内机位置与起居室床的关系是否会造成冷风直接吹到居住者、分体空调室外机设计是否形成气流短路或恶化室外传热等问题；对于土建与装修一体化设计施工的住宅，还应校核室内空调供暖时卧室和起居室室内热环境参数是否达标。设计评价主要审查暖通空调设计图纸，以及必要的气流组织模拟分析或计算报告。运行阶段检查典型房间的抽样实测报告。"
	],
	[
		"8.2.12 本条适用于集中通风空调各类公共建筑的设计、运行评价。住宅建筑不参评。",
		"本条在本标准2006 年版一般项第 4.5.11条、优选项第 5.5.14条基础上发展而来。人员密度较高且随时间变化大的区域，指设计人员密度超过 0.25 人/平方米，设计总人数超过 8人，且人员随时间变化大的区域。",
		"二氧化碳检测技术比较成熟、使用方便，但甲醛、氨、苯、VOC 等空气污染物的浓度监测比较复杂，使用不方便，有些简便方法不成熟，受环境条件变化影响大。对二氧化碳，要求检测进、排风设备的工作状态，并与室内空气污染监测系统关联，实现自动通风调节。对甲醛、颗粒物等其他污染物，要求可以超标实时报警。",
		"本条包括对室内的要求二氧化碳浓度监控，即应设置与排风联动的二氧化碳检测装置，根据当传感器监测到室内 CO2 浓度超过一定量值时，进行报警，同时自动启动排风系统。室内CO2浓度的设定量值可参考国家标准《室内空气中二氧化碳卫生标准》 GB/T17904-1997（1800mg/m3）等相关标准的规定。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	],
	[
		"8.2.13 本条适用于设地下车库的各类民用建筑的设计、运行评价",
		"本条在本标准2006 年版一般项第 4.5.11条、优选项第 5.5.14条基础上发展而来。地下车库空气流通不好，容易导致有害气体浓度过大，对人体造成伤害。有地下车库的建筑，车库设置与排风设备联动的一氧化碳检测装置，超过一定的量值时需报警，并立刻启动排风系统。所设定的量值可参考国家标准《工作场所有害因素职业接触限值化学有害因素》GBZ2.1-2007（一氧化碳的短时间接触容许浓度上限为30 mg/m3）等相关标准的规定。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图，并现场核实。"
	]
	],
	"page8":[
	[
		"9.2.1 本条适用于各类民用建筑的运行评价",
		"施工扬尘是最主要的大气污染源之一。施工中应采取降尘措施，降低大气总悬浮颗粒物浓度。施工中的降尘措施包括对易飞扬物质的洒水、覆盖、遮挡，对出入车辆的清洗、封闭，对易产生扬尘施工工艺的降尘措施等。在工地建筑结构脚手架外侧设置密目防尘网或防尘布，具有很好的扬尘控制效果。",
		"本条的评价方法为查阅由建设单位、施工单位、监理单位签字确认的降尘措施实施记录。"
	],
	[
		"9.2.2 本条适用于各类民用建筑的运行评价",
		"施工产生的噪声是影响周边居民生活的主要因素之一，也是居民投诉的主要对象。国家标准《建筑施工场界环境噪声排放标准》GB12523-2011 对噪声的测量、限值作出了具体的规定，是施工噪声排放管理的依据。为了减低施工噪声排放，应该采取降低噪声和噪声传播的有效措施，包括采用低噪声设备，运用吸声、消声、隔声、隔振等降噪措施，降低施工机械噪声。",
		"本条的评价方法为查阅场界噪声测量记录。"
	],
	[
		"9.2.3 本条适用于各类民用建筑的运行评价",
		"目前建筑施工废弃物的数量很大，堆放或填埋均占用大量的土地；对环境产生很大的影响，包括建筑垃圾的淋滤液渗入土层和含水层，破坏土壤环境，污染地下水，有机物质发生分解产生有害气体，污染空气；同时建筑施工废弃物的产出，也意味着资源的浪费。因此减少建筑施工废弃物产出，涉及到节地、节能、节材和保护环境这样一个可持续发展的综合性问题。施工废弃物减量化应在材料采购、材料管理、施工管理的全过程实施。施工废弃物应分类收集、集中堆放，尽量回收和再利用。",
		"建筑施工废弃物包括工程施工产生的各类施工废料，有的可回收，有的不可回收，不包括基坑开挖的渣土。",
		"本条的评价方法为查阅建筑施工废弃物减量化资源化计划，回收站出具的建筑施工废弃物回收单据，各类建筑材料进货单，各类工程量结算清单，施工单位统计计算的每 10000 m2建筑施工固体废弃物排放量。"
	],
	[
		"9.2.4 本条适用于各类民用建筑的运行评价",
		"施工过程中的用能，是建筑全寿命期能耗的组成部分。由于建筑结构、高度、所在地区等的不同，建成每平方米建筑的用能量有显著的差异。施工中应制定节能和用能方案，提出建成每平方米建筑能耗目标值，预算各施工阶段用电负荷，合理配置临时用电设备，尽量避免多台大型设备同时使用。合理安排工序，提高各种机械的使用率和满载率，降低各种设备的单位耗能。做好建筑施工能耗管理，包括现场耗能与运输耗能。为此应该做好能耗监测、记录，用于指导施工过程中的能源节约。竣工时提供施工过程能耗记录和建成每平方米建筑实际能耗值，为施工过程的能耗统计提供基础数据。",
		"记录主要建筑材料运输耗能，是指有记录的建筑材料占所有建筑材料重量的85%以上。",
		"本条的评价方法为查阅施工节能和用能方案，用能监测记录，建成每平方米建筑能耗值。"
	],
	[
		"9.2.5 本条适用于各类民用建筑的运行评价",
		"施工过程中的用水，是建筑全寿命期水耗的组成部分。由于建筑结构、高度、所在地区等的不同，建成每平方米建筑的用水量有显著的差异。施工中应制定节水和用水方案，提出建成每平方米建筑水耗目标值。为此应该做好水耗监测、记录，用于指导施工过程中的节水。竣工时提供施工过程水耗记录和建成每平方米建筑实际水耗值，为施工过程的水耗统计提供基础数据。",
		"基坑降水抽取的地下水量大，要合理设计基坑开挖，减少基坑水排放。配备地下水存储设备，合理利用抽取的基坑水。记录基坑降水的抽取量、排放量和利用量数据。对于洗刷、降尘、绿化、设备冷却等用水来源，应尽量采用非传统水源。具体包括工程项目中使用的中水、基坑降水、工程使用后收集的沉淀水以及雨水等。",
		"本条的评价方法为查阅施工节水和用水方案，用水监测记录，建成每平方米建筑水耗值，有监理证明的非传统水源使用记录以及项目配置的施工现场非传统水源使用设施，使用照片、影像等证明资料。"
	],
	[
		"9.2.6 本条适用于各类民用建筑的运行评价；也可在设计评价中进行预审。对不使用预拌混凝土的项目，本条不参评。",
		"减少混凝土损耗、降低混凝土消耗量是施工中节材的重点内容之一。我国各地方的工程量预算定额，一般规定预拌混凝土的损耗率是1.5%，但在很多工程施工中超过了 1.5%，甚至达到了 2～3%，因此有必要对预拌混凝土的损耗率提出要求。本条参考有关定额标准及部分实际工程的调查数据，对损耗率分档评分。",
		"本条的评价方法为查阅混凝土用量结算清单、预拌混凝土进货单，施工单位统计计算的预拌混凝土损耗率。设计评价预审时，查阅对保温隔热材料，建筑砌块等提出的砂浆要求文件。"
	],
	[
		"9.2.7 本条适用于各类民用建筑的运行评价；也可在设计评价中进行预审。对不使用钢筋的项目，本条得8分。",
		"钢筋是混凝土结构建筑的大宗消耗材料。钢筋浪费是建筑施工中普遍存在的问题，设计、施工不合理都会造成钢筋浪费。我国各地方的工程量预算定额，根据钢筋的规格不同，一般规定的损耗率为 2.5%～4.5%。根据对国内施工项目的初步调查, 施工中实际钢筋浪费率约为6%。因此有必要对钢筋的损耗率提出要求。",
		"专业化生产是指将钢筋用自动化机械设备按设计图纸要求加工成钢筋半成品，并进行配送的生产方式。钢筋专业化生产不仅可以通过统筹套裁节约钢筋, 还可减少现场作业、降低加工成本、提高生产效率、改善施工环境和保证工程质量。",
		"本条参考有关定额及部分实际工程的调查数据，对现场加工钢筋损耗率分档评分。",
		"本条的评价方法为查阅专业化生产成型钢筋用量结算清单、成型钢筋进货单，施工单位统计计算的成型钢筋使用率，现场钢筋加工的钢筋工程量清单、钢筋用量结算清单，钢筋进货单，施工单位统计计算的现场加工钢筋损耗率。设计评价预审时，查阅采用专业化加工的建议文件，如条件具备情况、有无加工厂、运输距离等。"
	],
	[
		"9.2.8 本条适用于各类民用建筑的运行评价。对不使用模板的项目，本条10分。",
		"建筑模板是混凝土结构工程施工的重要工具。我国的木胶合板模板和竹胶合板模板发展迅速，目前与钢模板已成三足鼎立之势。",
		"散装、散拆的木(竹)胶合板模板施工技术落后，模板周转次数少，费工费料，造成资源的大量浪费。同时废模板形成大量的废弃物，对环境造成负面影响。",
		"工具式定型模板，采用模数制设计，可以通过定型单元，包括平面模板、内角、外角模板以及连接件等，在施工现场拼装成多种形式的混凝土模板。它既可以一次拼装，多次重复使用；又可以灵活拼装，随时变化拼装模板的尺寸。定型模板的使用，提高了周转次数，减少了废弃物的产出，是模板工程绿色技术的发展方向。",
		"本条用定型模板使用面积占模板工程总面积的比例进行分档评分。",
		"本条的评价方法为查阅模板工程施工方案，定型模板进货单或租赁合同，模板工程量清单，以及施工单位统计计算的定型模板使用率。"
	],
	[
		"9.2.9 本条适用于各类民用建筑的运行评价",
		"施工是把绿色建筑由设计转化为实体的重要过程，在这一过程中除施工应采取相应措施降低施工生产能耗、保护环境外，设计文件会审也是关于能否实现绿色建筑的一个重要环节。各方责任主体的专业技术人员都应该认真理解设计文件，以保证绿色建筑的设计通过施工得以实现。",
		"本条的评价方法为查阅各专业设计文件会审记录、施工日志记录。"
	],
	[
		"9.2.10 本条适用于各类民用建筑的运行评价",
		"绿色建筑设计文件经审查后，在建造过程中往往可能需要进行变更，这样有可能使绿色建筑的相关指标发生变化。本条旨在强调在建造过程中严格执行审批后的设计文件，若在施工过程中出于整体建筑功能要求，对绿色建筑设计文件进行变更，但不显著影响该建筑绿色性能，其变更可按照正常的程序进行。设计变更应存留完整的资料档案，作为最终评审时的依据。",
		"本条的评价方法为查阅各专业设计文件变更记录、洽商记录、会议纪要、施工日志记录。"
	],
	[
		"9.2.11 本条适用于各类民用建筑的运行评价",
		"建筑使用寿命的延长意味着更好地节约能源资源。建筑结构耐久性指标，决定着建筑的使用年限。施工过程中，应根据绿色建筑设计文件和有关标准的要求，对保障建筑结构耐久性的相关措施进行检测。检测结果是竣工验收及绿色建筑评价时的重要依据。",
		"对绿色建筑的装修装饰材料、设备，应按照相应标准进行检测。",
		"本条规定的检测，可采用实施各专业施工、验收规范所进行的检测结果。也就是说，不必专门为绿色建筑实施额外的检测。",
		"本条的评价方法为查阅建筑结构耐久性的施工专项方案和检测报告，对有关装饰装修材料、设备的检测报告。"
	],
	[
		"9.2.12 本条适用于住宅建筑的运行评价；也可在设计评价中进行预审。",
		"土建装修一体化设计、施工，对节约能源资源有重要作用。实践中，可由建设单位统一组织建筑主体工程和装修施工，也可由建设单位提供菜单式的装修做法由业主选择，统一进行图纸设计、材料购买和施工。在选材和施工方面尽可能采取工业化制造，具备稳定性、耐久性、环保性和通用性的设备和装修装饰材料，从而在工程竣工验收时室内装修一步到位，避免破坏建筑构件和设施。",
		"本条的评价方法为查阅主要功能空间竣工验收时的实景照片及说明、装修材料、机电设备检测报告、性能复试报告；建筑竣工验收证明、建筑质量保修书、使用说明书，业主反馈意见书。设计评价预审时，查阅土建装修一体化设计图纸、效果图。"
	],
	[
		"9.2.13 本条适用于各类民用建筑的运行评价；也可在设计评价中进行预审。",
		"随着技术的发展，现代建筑的机电系统越来越复杂。本条强调系统综合调试和联合试运转的目的，就是让建筑机电系统的设计、安装和运行达到设计目标，保证绿色建筑的运行效果。主要内容包括制定完整的机电系统综合调试和联合试运转方案，对通风空调系统、空调水系统、给排水系统、热水系统、电气照明系统、动力系统的综合调试过程以及联合试运转过程。建设单位是机电系统综合调试和联合试运转的组织者，根据工程类别、承包形式，建设单位也可以委托代建公司和施工总承包单位组织机电系统综合调试和联合试运转。",
		"本条的评价方法为查阅设计文件中机电系统综合调试和联合试运转方案和技术要点，施工日志、调试运转记录。设计评价预审时，查阅设计方提供的综合调试和联合试运转技术要点文件。"
	]
	],
	"page9":[
	[
		"10.2.1 本条适用于各类民用建筑的运行评价",
		"本条在本标准2006年版一般项第4.6.9、5.6.5条基础上发展而来。物业管理单位通过IS0 14001环境管理体系认证，是提高环境管理水平的需要，可达到节约能源，降低消耗，减少环保支出，降低成本的目的，减少由于污染事故或违反法律、法规所造成的环境风险。",
		"物业管理具有完善的管理措施，定期进行物业管理人员的培训。ISO9001 质量管理体系认证可以促进物业管理单位质量管理体系的改进和完善，提高其管理水平和工作质量。",
		"《能源管理体系要求》GB/T23331 是在组织内建立起完整有效的、形成文件的能源管理体系，注重过程的控制，优化组织的活动、过程及其要素，通过管理措施，不断提高能源管理体系持续改进的有效性，实现能源管理方针和预期的能源消耗或使用目标。",
		"本条的评价方法为查阅相关认证证书和相关的工作文件。"
	],
	[
		"10.2.2 本条适用于各类民用建筑的运行评价",
		"本条为新增条文，是在本标准控制项第 10.1.1、10.1.4 条的基础上所提出的更高要求。节能、节水、节材、绿化的操作管理制度是指导操作管理人员工作的指南，应挂在各个操作现场的墙上，促使操作人员严格遵守，以有效保证工作的质量。",
		"可再生能源系统、雨废水回用系统等节能、节水设施的运行维护技术要求高，维护的工作量大，无论是自行运维还是购买专业服务，都需要建立完善的管理制度及应急预案。日常运行中应做好记录。",
		"本条的评价方法为查阅相关管理制度、操作规程、应急预案、操作人员的专业证书、节能节水设施的运行记录，并现场核查。"
	],
	[
		"10.2.3 本条适用于各类民用建筑的运行评价。当被评价项目不存在租用者时，第 2 款可不参评。",
		"本条在本标准 2006 年版优选项第5.6.11 条基础上发展而来。管理是运行节约能源、资源的重要手段，必须在管理业绩上与节能、节约资源情况挂钩。因此要求物业管理单位在保证建筑的使用性能要求、投诉率低于规定值的前提下，实现其经济效益与建筑用能系统的耗能状况、水资源和各类耗材等的使用情况直接挂钩。采用合同能源管理模式更是节能的有效方式。",
		"本条的评价方法为查阅物业管理机构的工作考核体系文件、业主和租用者以及管理企业之间的合同。"
	],
	[
		"10.2.4 本条适用于各类民用建筑的运行评价",
		"本条为新增条文。在建筑物长期的运行过程中，用户和物业管理人员的意识与行为，直接影响绿色建筑的目标实现，因此需要坚持倡导绿色理念与绿色生活方式的教育宣传制度，培训各类人员正确使用绿色设施，形成良好的绿色行为与风气。",
		"本条的评价方法为查阅绿色教育宣传的工作记录与报道记录，绿色设施使用手册，并向建筑使用者核实。"
	],
	[
		"10.2.5 本条适用于各类民用建筑的运行评价",
		"本条为新增条文，是在本标准控制项第 10.1.4、10.1.5 条的基础上所提出的更高要求。保持建筑物与居住区的公共设施设备系统运行正常，是绿色建筑实现各项目标的基础。机电设备系统的调试不仅限于新建建筑的试运行和竣工验收，而应是一项持续性、长期性的工作。因此，物业管理单位有责任定期检查、调试设备系统，标定各类检测器的准确度，根据运行数据，或第三方检测的数据，不断提升设备系统的性能，提高建筑物的能效管理水平。",
		"本条的评价方法是查阅相关设备的检查、调试、运行、标定记录，以及能效改进方案等文件。"
	],
	[
		"10.2.6 本条适用于采用集中空调通风系统的各类民用建筑的运行评价",
		"本条沿用自本标准 2006年版一般项第5.6.7 条，有修改。随着国民经济的发展和人民生活水平的提高，中央空调与通风系统已成为许多建筑中的一项重要设施。对于使用空调可能会造成疾病转播（如军团菌、非典等）的认识也不断提高，从而深刻意识到了清洗空调系统，不仅可节省系统运行能耗、延长系统的使用寿命，还可保证室内空气品质，降低疾病产生和传播的可能性。空调通风系统清洗的范围应包括系统中的换热器、过滤器，通风管道与风口等，清洗工作符合《空调通风系统清洗规范》GB19210 的要求。",
		"本条的评价方法是查阅物业管理措施、清洗计划和工作记录。"
	],
	[
		"10.2.7 本条适用于设置非传统水源利用设施的各类民用建筑的运行评价；也可在设计评价中进行预审。无非传统水源利用设施的项目不参评。",
		"本条为新增条文，是在本标准控制项第 10.1.4条的基础上所提出的更高要求。使用非传统水源的场合，其水质的安全性十分重要。为保证合理使用非传统水源，实现节水目标，必须定期对使用的非传统水源的水质进行检测，并对其水质和用水量进行准确记录。所使用的非传统水源应满足现行国家标准《城市污水再生利用 城市杂用水水质》 GB/T 18920 的要求。非传统水源的水质检测间隔应不小于1 个月，同时，应提供非传统水源的供水量记录。",
		"本条的评价方法为查阅非传统水源的检测、计量记录。设计评价预审时，查阅非传统水源的水表设计文件。"
	],
	[
		"10.2.8 本条适用于各类民用建筑的运行评价；也可在设计评价中进行预审。",
		"本条沿用自本标准 2006年版一般项第4.6.6、5.6.8条。通过智能化技术与绿色建筑其他方面技术的有机结合，可望有效提升建筑综合性能。由于居住建筑/居住区和公共建筑的使用特性与技术需求差别较大，故其智能化系统的技术要求也有所不同；但系统设计上均要求达到基本配置。此外，还对系统工作运行情况也提出了要求。",
		"居住建筑智能化系统应满足《居住区智能化系统配置与技术要求》CJ/T 174的基本配置要求，主要评价内容为居住区安全技术防范系统、住宅信息通信系统、居住区建筑设备监控管理系统、居住区监控中心等。",
		"公共建筑的智能化系统应满足《智能建筑设计标准》GB/T ?50314 的基础配置要求，主要评价内容为安全技术防范系统、信息通信系统、建筑设备监控管理系统、安（消）防监控中心等。国家标准《智能建筑设计标准》GB/T ?50314 以系统合成配置的综合技术功效对智能化系统工程标准等级予以了界定，绿色建筑应达到其中的应选配置（即符合建筑基本功能的基础配置）的要求。",
		"本条的评价方法为查阅智能化系统竣工文件、验收报告及运行记录，并现场核查。设计评价预审时，查阅安全技术防范系统、信息通信系统、建筑设备监控管理系统、监控中心等设计文件。"
	],
	[
		"10.2.9 本条适用于各类民用建筑的运行评价",
		"本条为新增条文。信息化管理是实现绿色建筑物业管理定量化、精细化的重要手段，对保障建筑的安全、舒适、高效及节能环保的运行效果，提高物业管理水平和效率，具有重要作用。采用信息化手段建立完善的建筑工程及设备、能耗监管、配件档案及维修记录是极为重要的。本条第3 款是在本标准控制项第 10.1.3、10.1.5 条的基础上所提出的更高一级的要求，要求相关的运行记录数据均为智能化系统输出的电子文档。应提供至少1 年的用水量、用电量、用气量、用冷热量的数据，作为评价的依据。",
		"本条的评价方法为查阅针对建筑物及设备的配件档案和维修的信息记录，能耗分项计量和监管的数据，并现场核查物业信息管理系统。"
	],
	[
		"10.2.10 本条适用于各类民用建筑的运行评价",
		"本条沿用自本标准 2006年版一般项第4.6.7 条，同时也是在本标准控制项第 10.1.1条的基础上所提出的更高要求。无公害病虫害防治是降低城市及社区环境污染、维护城市及社区生态平衡的一项重要举措。对于病虫害，应坚持以物理防治、生物防治为主，化学防治为辅，并加强预测预报。因此，一方面提倡采用生物制剂、仿生制剂等无公害防治技术，另一方面规范杀虫剂、除草剂、化肥、农药等化学药品的使用，防止环境污染，促进生态可持续发展。",
		"本条的评价方法为查阅病虫害防治用品的进货清单与使用记录，并现场核查。"
	],
	[
		"10.2.11 本条适用于各类民用建筑的运行评价",
		"本条沿用自本标准 2006年版一般项第4.6.8 条。对绿化区做好日常养护，保证新栽种和移植的树木有较高的一次成活率。发现危树、枯死树木应及时处理。",
		"本条的评价方法为查阅绿化管理报告，并现场核实和用户调查。"
	],
	[
		"10.2.12 本条适用于各类民用建筑的运行评价；也可在设计评价中进行预审。",
		"本条沿用自本标准 2006年版一般项第4.6.5 条，略有修改。重视垃圾收集站点与垃圾间的景观美化及环境卫生问题，用以提升生活环境的品质。垃圾站(间)设冲洗和排水设施，并定期进行冲洗、消杀；存放垃圾能及时清运、并做到垃圾不散落、不污染环境、不散发臭味。本条所指的垃圾站(间)，还应包括生物降解垃圾处理房等类似功能间。",
		"本条评价方法为现场考察和用户抽样调查。设计评价评审时，查阅垃圾收集站点、垃圾间等冲洗、排水设施设计文件。"
	],
	[
		"10.2.13 本条适用于各类民用建筑的运行评价",
		"本条由本标准2006 年版一般项第 4.6.10条和优选项第 4.6.12条整合得到，同时也是在本标准控制项第10.1.2 条的基础上所提出的更高一级的要求。垃圾分类收集就是在源头将垃圾分类投放，并通过分类的清运和回收使之分类处理或重新变成资源，减少垃圾的处理量，减少运输和处理过程中的成本。除要求垃圾分类收集率外，还分别对可回收垃圾、可生物降解垃圾（有机厨余垃圾）提出了明确要求。需要说明的是，对有害垃圾必须单独收集、单独运输、单独处理，这是《城镇环境卫生设施设置标准》CJJ27-2005 的强制性要求。",
		"本条的评价方法为查阅垃圾管理制度文件、各类垃圾收集和处理的工作记录，并进行现场核查和用户抽样调查。"
	]
	],
	"page10":[
	[
		"11.2.1 本条适用于各类民用建筑的设计、运行评价",
		"本条是第 5.2.3 条的更高层次要求。围护结构的热工性能提高，对于绿色建筑的节能与能源利用影响较大，而且也对室内环境质量有一定影响。为便于操作，参照国家有关建筑节能设计标准的做法，分别提供了规定性指标和性能化计算两种可供选择的达标方法。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算分析报告；运行评价查阅相关竣工图、计算分析报告，并现场核实。"
	],
	[
		"11.2.2 本条适用于各类民用建筑的设计、运行评价",
		"本条是第5.2.4条的更高层次要求，除指标数值以外的其他说明内容与第 5.2.4条同。尚需说明的是对于住宅或小型公建中采用分体空调器、燃气热水炉等其他设备作为供暖空调冷热源的情况（包括同时作为供暖和生活热水热源的热水炉），可以《房间空气调节器能效限定值及能效等级》GB ?12012.3、《转速可控型房间空气调节器能效限定值及能源效率等级》GB 21455、《家用燃气快速热水器和燃气采暖热水炉能效限定值及能效等级》GB 20665等现行有关国家标准中的能效等级 1级作为判定本条是否达标的依据。",
		"本条的评价方法为：设计评价查阅相关设计文件；运行评价查阅相关竣工图、主要产品型式检验报告，并现场核实。"
	],
	[
		"11.2.3 本条适用于各类公共建筑的设计、运行评价",
		"本条沿用自本标准 2006 年版优选项第5.2.17 条，有修改。分布式热电冷联供系统为建筑或区域提供电力、供冷、供热(包括供热水)三种需求，实现能源的梯级利用。",
		"在应用分布式热电冷联供技术时，必须进行科学论证，从负荷预测、系统配置、运行模式、经济和环保效益等多方面对方案做可行性分析，严格以热定电，系统设计满足相关标准的要求。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算分析报告（包括负荷预测、系统配置、运行模式、经济和环保效益等方面）；运行评价查阅相关竣工图、主要产品型式检验报告、计算分析报告，并现场核实。"
	],
	[
		"11.2.4 本条适用于各类民用建筑的设计、运行评价",
		"本条是第 6.2.6 条的更高层次要求。绿色建筑鼓励选用更高节水性能的节水器具。目前我国已对部分用水器具的用水效率制定了相关标准，如：《水嘴用水效率限定值及用水效率等级》GB 25501-2010、《坐便器用水效率限定值及用水效率等级》GB 25502-2010， 《小便器用水效率限定值及用水效率等级》 GB 28377-2012、《淋浴器用水效率限定值及用水效率等级》GB 28378-2012、《便器冲洗阀用水效率限定值及用水效率等级》GB 28379-2012，今后还将陆续出台其他用水器具的标准。在设计文件中要注明对卫生器具的节水要求和相应的参数或标准。卫生器具有用水效率相关标准的，应全部采用，方可认定达标。",
		"本条的评价方法为：设计评价查阅相关设计文件、产品说明书；运行评价查阅相关竣工图、产品说明书、产品节水性能检测报告，并现场核实。"
	],
	[
		"11.2.5 本条适用于各类民用建筑的设计、运行评价",
		"本条沿用自本标准 2006 年版中的两条优选项第 4.4.10 和 5.4.11 条。当主体结构采用钢结构、木结构，或预制构件用量不小于 60%时，本条可得分。对其他情况，尚需经充分论证后方可申请本条评价。",
		"本条的评价方法为：设计评价查阅相关设计文件、计算分析报告；运行评价查阅竣工图、计算分析报告，并现场核实。"
	],
	[
		"11.2.6 本条适用于各类民用建筑的设计、运行评价",
		"本条为新增条文。主要功能房间主要包括间歇性人员密度较高的空间或区域（如会议室等），以及人员经常停留空间或区域（如办公室的等）。空气处理措施包括在空气处理机组中设置中效过滤段、在主要功能房间设置空气净化装置等。",
		"本条的评价方法为：设计评价查阅暖通空调专业设计图纸和文件；运行评价查阅暖通空调专业竣工图纸、主要产品型式检验报告、运行记录、第三方检测报告等，并现场检查。"
	],
	[
		"11.2.7 本条适用于各类民用建筑的运行评价",
		"本条是第 8.1.7 条的更高层次要求。以 TVOC 为例，英国 BREEAM 新版文件的要求已提高至 300μg/m3，比我国现行国家标准还要低不少。甲醛更是如此，多个国家的绿色建筑标准要求均在50～60μg/m3的水平，相比之下，我国的 0.08mg/m3的要求也高出了不少。在进一步提高对于室内环境质量指标要求的同时，也适当考虑了我国当前的大气环境条件和装修材料工艺水平，因此，将现行国家标准规定值的70%作为室内空气品质的更高要求。",
		"本条的评价方法为：运行评价查阅室内污染物检测报告（应依据相关国家标准进行检测），并现场检查。"
	],
	[
		"11.2.8 本条适用于各类民用建筑的设计、运行评价",
		"本条主要目的是为了鼓励设计创新，通过对建筑设计方案的优化，降低建筑建造和运营成本，提高绿色建筑性能水平。例如，建筑设计充分体现我国不同气候区对自然通风、保温隔热等节能特征的不同需求，建筑形体设计等与场地微气候结合紧密，应用自然采光、遮阳等被动式技术优先的理念，设计策略明显有利于降低空调、供暖、照明、生活热水、通风、电梯等的负荷需求、提高室内环境质量、减少建筑用能时间或促进运行阶段的行为节能，等等。",
		"本条的评价方法为：设计评价查阅相关设计文件、分析论证报告；运行评价查阅相关竣工图、分析论证报告，并现场核实。"
	],
	[
		"11.2.9 本条适用于各类民用建筑的设计、运行评价",
		"本条前半部分沿用自本标准 2006年版中的优选项第 4.1.18和 5.1.12 条，后半部分沿用自本标准2006 年版中的一般项第 4.1.10条和优选项 5.1.13 条。虽然选用废弃场地、利用旧建筑具体技术存在不同，但同属于项目策划、规划前期均需考虑的问题，而且基本不存在两点内容可同时达标的情况，故进行了条文合并处理。",
		"我国城市可建设用地日趋紧缺，对废弃地进行改造并加以利用是节约集约利用土地的重要途径之一。利用废弃场地进行绿色建筑建设，在技术难度、建设成本方面都需要付出更多努力和代价。因此，对于优先选用废弃地的建设理念和行为进行鼓励。本条所指的废弃场地主要包括裸岩、石砾地、盐碱地、沙荒地、废窑坑、废旧仓库或工厂弃置地等。绿色建筑可优先考虑合理利用废弃场地，采取改造或改良等治理措施，对土壤中是否含有有毒物质进行检测与再利用评估，确保场地利用不存在安全隐患、符合国家相关标准的要求。",
		"本条所指的“尚可利用的旧建筑”系指建筑质量能保证使用安全的旧建筑，或通过少量改造加固后能保证使用安全的旧建筑。虽然目前多数项目为新建，且多为净地交付，项目方很难有权选择利用旧建筑。但仍需对利用“可利用的”旧建筑的行为予以鼓励，防止大拆大建。对于一些从技术经济分析角度不可行、但出于保护文物或体现风貌而留存的历史建筑，由于有相关政策或财政资金支持，因此不在本条中得分。",
		"本条的评价方法为：设计评价查阅相关设计文件、环评报告、旧建筑利用专项报告；运行评价查阅相关竣工图、环评报告、旧建筑利用专项报告、检测报告，并现场核实。"
	],
	[
		"11.2.10 本条适用于各类民用建筑的设计、运行评价",
		"建筑信息模型(BIM)是建筑业信息化的重要支撑技术。BIM 是在 CAD 技术基础上发展起来的多维模型信息集成技术。BIM是集成了建筑工程项目各种相关信息的工程数据模型，能使设计人员和工程人员能够对各种建筑信息做出正确的应对，实现数据共享并协同工作。",
		"BIM 技术支持建筑工程全寿命期的信息管理和利用。在建筑工程建设的各阶段支持基于 BIM 的数据交换和共享，可以极大地提升建筑工程信息化整体水平，工程建设各阶段、各专业之间的协作配合可以在更高层次上充分利用各自资源，有效地避免由于数据不通畅带来的重复性劳动，大大提高整个工程的质量和效率，并显著降低成本。",
		"本条的评价方法为：设计评价查阅规划设计阶段的 BIM 技术应用报告；运行评价查阅规划设计、施工建造、运行维护阶段的BIM技术应用报告。"
	],
	[
		"11.2.11 本条适用于各类民用建筑的设计、运行评价",
		"建筑碳排放计算及其碳足迹分析，不仅有助于帮助绿色建筑项目进一步达到和优化节能、节水、节材等资源节约目标，而且有助于进一步明确建筑对于我国温室气体减排的贡献量。经过多年的研究探索，我国也有了较为成熟的计算方法和一定量的案例实践。在计算分析基础上，再进一步采取相关节能减排措施降低碳排放，做到有的放矢。绿色建筑作为节约资源、保护环境的载体，理应将此作为一项技术措施同步开展。",
		"建筑碳排放计算分析包括建筑固有的碳排放量和标准运行工况下的资源消耗碳排放量。设计阶段的碳排放计算分析报告主要分析建筑的固有碳排放量，运行阶段主要分析在标准运行工况下建筑的资源消耗碳排放量。",
		"本条的评价方法为：设计评价查阅设计阶段的碳排放计算分析报告，以及相应措施；运行评价查阅设计、运行阶段的碳排放计算分析报告，以及相应措施的运行情况。"
	],
	[
		"11.2.12 本条适用于各类民用建筑的设计、运行评价",
		"本条主要是对前面未提及的其他技术和管理创新予以鼓励。对于不在前面绿色建筑评价指标范围内，但在保护自然资源和生态环境、节能、节材、节水、节地、减少环境污染与智能化系统建设等方面实现良好性能的项目进行引导，通过各类项目对创新项的追求以提高绿色建筑技术水平。",
		"当某项目采取了创新的技术措施，并提供了足够证据表明该技术措施可有效提高环境友好性，提高资源与能源利用效率，实现可持续发展或具有较大的社会效益时，可参与评审。项目的创新点应较大地超过相应指标的要求，或达到合理指标但具备显著降低成本或提高工效等优点。本条未列出所有的创新项内容，只要申请方能够提供足够相关证明，并通过专家组的评审即可认为满足要求。",
		"本条的评价方法为：设计评价时查阅相关设计文件、分析论证报告；运行评价时查阅相关竣工图、分析论证报告，并现场核实。"
	]
	]
}